{"db":[{"meta":{"exported_on":1637752927791,"version":"4.22.4"},"data":{"posts":[{"id":"619e0b1e42aac0000120652c","uuid":"76827a89-782f-4b1d-9896-eb4d150899c0","title":"About","slug":"about","mobiledoc":"{\"version\":\"0.3.1\",\"atoms\":[],\"cards\":[],\"markups\":[],\"sections\":[[1,\"p\",[[0,[],0,\"This is the about page of this website\"]]]],\"ghostVersion\":\"4.0\"}","html":"<p>This is the about page of this website</p>","comment_id":"619e0b1e42aac0000120652c","plaintext":"This is the about page of this website","feature_image":null,"featured":0,"type":"page","status":"published","locale":null,"visibility":"public","email_recipient_filter":"none","author_id":"1","created_at":"2021-11-24 09:51:26","updated_at":"2021-11-24 09:51:38","published_at":"2021-11-24 09:51:38","custom_excerpt":null,"codeinjection_head":null,"codeinjection_foot":null,"custom_template":null,"canonical_url":null},{"id":"619e0d0e42aac00001206532","uuid":"b64e3d89-a255-445f-8915-fe1daf87ae3a","title":"Shipping & Returns","slug":"shipping-returns","mobiledoc":"{\"version\":\"0.3.1\",\"atoms\":[[\"soft-return\",\"\",{}],[\"soft-return\",\"\",{}],[\"soft-return\",\"\",{}],[\"soft-return\",\"\",{}],[\"soft-return\",\"\",{}],[\"soft-return\",\"\",{}],[\"soft-return\",\"\",{}],[\"soft-return\",\"\",{}],[\"soft-return\",\"\",{}],[\"soft-return\",\"\",{}],[\"soft-return\",\"\",{}],[\"soft-return\",\"\",{}],[\"soft-return\",\"\",{}],[\"soft-return\",\"\",{}]],\"cards\":[],\"markups\":[[\"strong\"]],\"sections\":[[1,\"p\",[[0,[0],1,\"Returns Policy\"],[1,[],0,0],[1,[],0,1],[0,[],0,\"You may return most new, unopened items within 30 days of delivery for a full refund. We'll also pay the return shipping costs if the return is a result of our error (you received an incorrect or defective item, etc.).\"],[1,[],0,2],[1,[],0,3],[0,[],0,\"You should expect to receive your refund within four weeks of giving your package to the return shipper, however, in many cases you will receive a refund more quickly. This time period includes the transit time for us to receive your return from the shipper (5 to 10 business days), the time it takes us to process your return once we receive it (3 to 5 business days), and the time it takes your bank to process our refund request (5 to 10 business days).\"],[1,[],0,4],[1,[],0,5],[0,[],0,\"If you need to return an item, please Contact Us with your order number and details about the product you would like to return. We will respond quickly with instructions for how to return items from your order.\"],[1,[],0,6],[1,[],0,7],[0,[0],1,\"Shipping\"],[1,[],0,8],[1,[],0,9],[0,[],0,\"We can ship to virtually any address in the world. Note that there are restrictions on some products, and some products cannot be shipped to international destinations.\"],[1,[],0,10],[1,[],0,11],[0,[],0,\"When you place an order, we will estimate shipping and delivery dates for you based on the availability of your items and the shipping options you choose. Depending on the shipping provider you choose, shipping date estimates may appear on the shipping quotes page.\"],[1,[],0,12],[1,[],0,13],[0,[],0,\"Please also note that the shipping rates for many items we sell are weight-based. The weight of any such item can be found on its detail page. To reflect the policies of the shipping companies we use, all weights will be rounded up to the next full pound.\"]]]],\"ghostVersion\":\"4.0\"}","html":"<p><strong>Returns Policy</strong><br><br>You may return most new, unopened items within 30 days of delivery for a full refund. We'll also pay the return shipping costs if the return is a result of our error (you received an incorrect or defective item, etc.).<br><br>You should expect to receive your refund within four weeks of giving your package to the return shipper, however, in many cases you will receive a refund more quickly. This time period includes the transit time for us to receive your return from the shipper (5 to 10 business days), the time it takes us to process your return once we receive it (3 to 5 business days), and the time it takes your bank to process our refund request (5 to 10 business days).<br><br>If you need to return an item, please Contact Us with your order number and details about the product you would like to return. We will respond quickly with instructions for how to return items from your order.<br><br><strong>Shipping</strong><br><br>We can ship to virtually any address in the world. Note that there are restrictions on some products, and some products cannot be shipped to international destinations.<br><br>When you place an order, we will estimate shipping and delivery dates for you based on the availability of your items and the shipping options you choose. Depending on the shipping provider you choose, shipping date estimates may appear on the shipping quotes page.<br><br>Please also note that the shipping rates for many items we sell are weight-based. The weight of any such item can be found on its detail page. To reflect the policies of the shipping companies we use, all weights will be rounded up to the next full pound.</p>","comment_id":"619e0d0e42aac00001206532","plaintext":"Returns Policy\n\nYou may return most new, unopened items within 30 days of delivery for a full\nrefund. We'll also pay the return shipping costs if the return is a result of\nour error (you received an incorrect or defective item, etc.).\n\nYou should expect to receive your refund within four weeks of giving your\npackage to the return shipper, however, in many cases you will receive a refund\nmore quickly. This time period includes the transit time for us to receive your\nreturn from the shipper (5 to 10 business days), the time it takes us to process\nyour return once we receive it (3 to 5 business days), and the time it takes\nyour bank to process our refund request (5 to 10 business days).\n\nIf you need to return an item, please Contact Us with your order number and\ndetails about the product you would like to return. We will respond quickly with\ninstructions for how to return items from your order.\n\nShipping\n\nWe can ship to virtually any address in the world. Note that there are\nrestrictions on some products, and some products cannot be shipped to\ninternational destinations.\n\nWhen you place an order, we will estimate shipping and delivery dates for you\nbased on the availability of your items and the shipping options you choose.\nDepending on the shipping provider you choose, shipping date estimates may\nappear on the shipping quotes page.\n\nPlease also note that the shipping rates for many items we sell are\nweight-based. The weight of any such item can be found on its detail page. To\nreflect the policies of the shipping companies we use, all weights will be\nrounded up to the next full pound.","feature_image":null,"featured":0,"type":"page","status":"published","locale":null,"visibility":"public","email_recipient_filter":"none","author_id":"1","created_at":"2021-11-24 09:59:42","updated_at":"2021-11-24 10:00:15","published_at":"2021-11-24 10:00:15","custom_excerpt":null,"codeinjection_head":null,"codeinjection_foot":null,"custom_template":null,"canonical_url":null},{"id":"619e0e2042aac0000120653b","uuid":"36a17a18-e18a-425b-ba96-42eb47e71048","title":"Privacy Policy","slug":"privacy-policy","mobiledoc":"{\"version\":\"0.3.1\",\"atoms\":[],\"cards\":[],\"markups\":[[\"strong\"],[\"a\",[\"href\",\"https://helpx.adobe.com/flash-player/kb/disable-local-shared-objects-flash.html#main_Where_can_I_change_the_settings_for_disabling__or_deleting_local_shared_objects_\",\"rel\",\"external nofollow noopener\"]]],\"sections\":[[1,\"p\",[[0,[],0,\"Last updated: November 24, 2021\"]]],[1,\"p\",[[0,[],0,\"This Privacy Policy describes Our policies and procedures on the collection, use and disclosure of Your information when You use the Service and tells You about Your privacy rights and how the law protects You.\"]]],[1,\"p\",[[0,[],0,\"We use Your Personal data to provide and improve the Service. By using the Service, You agree to the collection and use of information in accordance with this Privacy Policy.\"]]],[1,\"h1\",[[0,[],0,\"Interpretation and Definitions\"]]],[1,\"h2\",[[0,[],0,\"Interpretation\"]]],[1,\"p\",[[0,[],0,\"The words of which the initial letter is capitalized have meanings defined under the following conditions. The following definitions shall have the same meaning regardless of whether they appear in singular or in plural.\"]]],[1,\"h2\",[[0,[],0,\"Definitions\"]]],[1,\"p\",[[0,[],0,\"For the purposes of this Privacy Policy:\"]]],[3,\"ul\",[[[0,[0],1,\"Account\"],[0,[],0,\" means a unique account created for You to access our Service or parts of our Service.\"]],[[0,[0],1,\"Company\"],[0,[],0,\" (referred to as either \\\"the Company\\\", \\\"We\\\", \\\"Us\\\" or \\\"Our\\\" in this Agreement) refers to ACME MicroService Merch Store.\"]],[[0,[0],1,\"Cookies\"],[0,[],0,\" are small files that are placed on Your computer, mobile device or any other device by a website, containing the details of Your browsing history on that website among its many uses.\"]],[[0,[0],1,\"Country\"],[0,[],0,\" refers to: Netherlands\"]],[[0,[0],1,\"Device\"],[0,[],0,\" means any device that can access the Service such as a computer, a cellphone or a digital tablet.\"]],[[0,[0],1,\"Personal Data\"],[0,[],0,\" is any information that relates to an identified or identifiable individual.\"]],[[0,[0],1,\"Service\"],[0,[],0,\" refers to the Website.\"]],[[0,[0],1,\"Service Provider\"],[0,[],0,\" means any natural or legal person who processes the data on behalf of the Company. It refers to third-party companies or individuals employed by the Company to facilitate the Service, to provide the Service on behalf of the Company, to perform services related to the Service or to assist the Company in analyzing how the Service is used.\"]],[[0,[0],1,\"Usage Data\"],[0,[],0,\" refers to data collected automatically, either generated by the use of the Service or from the Service infrastructure itself (for example, the duration of a page visit).\"]],[[0,[0],1,\"Website\"],[0,[],0,\" refers to ACME MicroService Merch Store\"]],[[0,[0],1,\"You\"],[0,[],0,\" means the individual accessing or using the Service, or the company, or other legal entity on behalf of which such individual is accessing or using the Service, as applicable.\"]]]],[1,\"h1\",[[0,[],0,\"Collecting and Using Your Personal Data\"]]],[1,\"h2\",[[0,[],0,\"Types of Data Collected\"]]],[1,\"h3\",[[0,[],0,\"Personal Data\"]]],[1,\"p\",[[0,[],0,\"While using Our Service, We may ask You to provide Us with certain personally identifiable information that can be used to contact or identify You. Personally identifiable information may include, but is not limited to:\"]]],[3,\"ul\",[[[0,[],0,\"Email address\"]],[[0,[],0,\"First name and last name\"]],[[0,[],0,\"Phone number\"]],[[0,[],0,\"Address, State, Province, ZIP/Postal code, City\"]],[[0,[],0,\"Usage Data\"]]]],[1,\"h3\",[[0,[],0,\"Usage Data\"]]],[1,\"p\",[[0,[],0,\"Usage Data is collected automatically when using the Service.\"]]],[1,\"p\",[[0,[],0,\"Usage Data may include information such as Your Device's Internet Protocol address (e.g. IP address), browser type, browser version, the pages of our Service that You visit, the time and date of Your visit, the time spent on those pages, unique device identifiers and other diagnostic data.\"]]],[1,\"p\",[[0,[],0,\"When You access the Service by or through a mobile device, We may collect certain information automatically, including, but not limited to, the type of mobile device You use, Your mobile device unique ID, the IP address of Your mobile device, Your mobile operating system, the type of mobile Internet browser You use, unique device identifiers and other diagnostic data.\"]]],[1,\"p\",[[0,[],0,\"We may also collect information that Your browser sends whenever You visit our Service or when You access the Service by or through a mobile device.\"]]],[1,\"h3\",[[0,[],0,\"Tracking Technologies and Cookies\"]]],[1,\"p\",[[0,[],0,\"We use Cookies and similar tracking technologies to track the activity on Our Service and store certain information. Tracking technologies used are beacons, tags, and scripts to collect and track information and to improve and analyze Our Service. The technologies We use may include:\"]]],[3,\"ul\",[[[0,[0],1,\"Cookies or Browser Cookies.\"],[0,[],0,\" A cookie is a small file placed on Your Device. You can instruct Your browser to refuse all Cookies or to indicate when a Cookie is being sent. However, if You do not accept Cookies, You may not be able to use some parts of our Service. Unless you have adjusted Your browser setting so that it will refuse Cookies, our Service may use Cookies.\"]],[[0,[0],1,\"Flash Cookies.\"],[0,[],0,\" Certain features of our Service may use local stored objects (or Flash Cookies) to collect and store information about Your preferences or Your activity on our Service. Flash Cookies are not managed by the same browser settings as those used for Browser Cookies. For more information on how You can delete Flash Cookies, please read \\\"Where can I change the settings for disabling, or deleting local shared objects?\\\" available at \"],[0,[1],1,\"https://helpx.adobe.com/flash-player/kb/disable-local-shared-objects-flash.html#main_Where_can_I_change_the_settings_for_disabling__or_deleting_local_shared_objects_\"]],[[0,[0],1,\"Web Beacons.\"],[0,[],0,\" Certain sections of our Service and our emails may contain small electronic files known as web beacons (also referred to as clear gifs, pixel tags, and single-pixel gifs) that permit the Company, for example, to count users who have visited those pages or opened an email and for other related website statistics (for example, recording the popularity of a certain section and verifying system and server integrity).\"]]]],[1,\"p\",[[0,[],0,\"Cookies can be \\\"Persistent\\\" or \\\"Session\\\" Cookies. Persistent Cookies remain on Your personal computer or mobile device when You go offline, while Session Cookies are deleted as soon as You close Your web browser.\"]]],[1,\"p\",[[0,[],0,\"We use both Session and Persistent Cookies for the purposes set out below:\"]]],[3,\"ul\",[[[0,[0],1,\"Necessary / Essential Cookies\"]]]],[1,\"p\",[[0,[],0,\"Type: Session Cookies\"]]],[1,\"p\",[[0,[],0,\"Administered by: Us\"]]],[1,\"p\",[[0,[],0,\"Purpose: These Cookies are essential to provide You with services available through the Website and to enable You to use some of its features. They help to authenticate users and prevent fraudulent use of user accounts. Without these Cookies, the services that You have asked for cannot be provided, and We only use these Cookies to provide You with those services.\"]]],[3,\"ul\",[[[0,[0],1,\"Cookies Policy / Notice Acceptance Cookies\"]]]],[1,\"p\",[[0,[],0,\"Type: Persistent Cookies\"]]],[1,\"p\",[[0,[],0,\"Administered by: Us\"]]],[1,\"p\",[[0,[],0,\"Purpose: These Cookies identify if users have accepted the use of cookies on the Website.\"]]],[3,\"ul\",[[[0,[0],1,\"Functionality Cookies\"]]]],[1,\"p\",[[0,[],0,\"Type: Persistent Cookies\"]]],[1,\"p\",[[0,[],0,\"Administered by: Us\"]]],[1,\"p\",[[0,[],0,\"Purpose: These Cookies allow us to remember choices You make when You use the Website, such as remembering your login details or language preference. The purpose of these Cookies is to provide You with a more personal experience and to avoid You having to re-enter your preferences every time You use the Website.\"]]],[1,\"p\",[[0,[],0,\"For more information about the cookies we use and your choices regarding cookies, please visit our Cookies Policy or the Cookies section of our Privacy Policy.\"]]],[1,\"h2\",[[0,[],0,\"Use of Your Personal Data\"]]],[1,\"p\",[[0,[],0,\"The Company may use Personal Data for the following purposes:\"]]],[3,\"ul\",[[[0,[0],1,\"To provide and maintain our Service\"],[0,[],0,\", including to monitor the usage of our Service.\"]],[[0,[0],1,\"To manage Your Account:\"],[0,[],0,\" to manage Your registration as a user of the Service. The Personal Data You provide can give You access to different functionalities of the Service that are available to You as a registered user.\"]],[[0,[0],1,\"For the performance of a contract:\"],[0,[],0,\" the development, compliance and undertaking of the purchase contract for the products, items or services You have purchased or of any other contract with Us through the Service.\"]],[[0,[0],1,\"To contact You:\"],[0,[],0,\" To contact You by email, telephone calls, SMS, or other equivalent forms of electronic communication, such as a mobile application's push notifications regarding updates or informative communications related to the functionalities, products or contracted services, including the security updates, when necessary or reasonable for their implementation.\"]],[[0,[0],1,\"To provide You\"],[0,[],0,\" with news, special offers and general information about other goods, services and events which we offer that are similar to those that you have already purchased or enquired about unless You have opted not to receive such information.\"]],[[0,[0],1,\"To manage Your requests:\"],[0,[],0,\" To attend and manage Your requests to Us.\"]],[[0,[0],1,\"For business transfers:\"],[0,[],0,\" We may use Your information to evaluate or conduct a merger, divestiture, restructuring, reorganization, dissolution, or other sale or transfer of some or all of Our assets, whether as a going concern or as part of bankruptcy, liquidation, or similar proceeding, in which Personal Data held by Us about our Service users is among the assets transferred.\"]],[[0,[0],1,\"For other purposes\"],[0,[],0,\": We may use Your information for other purposes, such as data analysis, identifying usage trends, determining the effectiveness of our promotional campaigns and to evaluate and improve our Service, products, services, marketing and your experience.\"]]]],[1,\"p\",[[0,[],0,\"We may share Your personal information in the following situations:\"]]],[3,\"ul\",[[[0,[0],1,\"With Service Providers:\"],[0,[],0,\" We may share Your personal information with Service Providers to monitor and analyze the use of our Service, to contact You.\"]],[[0,[0],1,\"For business transfers:\"],[0,[],0,\" We may share or transfer Your personal information in connection with, or during negotiations of, any merger, sale of Company assets, financing, or acquisition of all or a portion of Our business to another company.\"]],[[0,[0],1,\"With Affiliates:\"],[0,[],0,\" We may share Your information with Our affiliates, in which case we will require those affiliates to honor this Privacy Policy. Affiliates include Our parent company and any other subsidiaries, joint venture partners or other companies that We control or that are under common control with Us.\"]],[[0,[0],1,\"With business partners:\"],[0,[],0,\" We may share Your information with Our business partners to offer You certain products, services or promotions.\"]],[[0,[0],1,\"With other users:\"],[0,[],0,\" when You share personal information or otherwise interact in the public areas with other users, such information may be viewed by all users and may be publicly distributed outside.\"]],[[0,[0],1,\"With Your consent\"],[0,[],0,\": We may disclose Your personal information for any other purpose with Your consent.\"]]]],[1,\"h2\",[[0,[],0,\"Retention of Your Personal Data\"]]],[1,\"p\",[[0,[],0,\"The Company will retain Your Personal Data only for as long as is necessary for the purposes set out in this Privacy Policy. We will retain and use Your Personal Data to the extent necessary to comply with our legal obligations (for example, if we are required to retain your data to comply with applicable laws), resolve disputes, and enforce our legal agreements and policies.\"]]],[1,\"p\",[[0,[],0,\"The Company will also retain Usage Data for internal analysis purposes. Usage Data is generally retained for a shorter period of time, except when this data is used to strengthen the security or to improve the functionality of Our Service, or We are legally obligated to retain this data for longer time periods.\"]]],[1,\"h2\",[[0,[],0,\"Transfer of Your Personal Data\"]]],[1,\"p\",[[0,[],0,\"Your information, including Personal Data, is processed at the Company's operating offices and in any other places where the parties involved in the processing are located. It means that this information may be transferred to — and maintained on — computers located outside of Your state, province, country or other governmental jurisdiction where the data protection laws may differ than those from Your jurisdiction.\"]]],[1,\"p\",[[0,[],0,\"Your consent to this Privacy Policy followed by Your submission of such information represents Your agreement to that transfer.\"]]],[1,\"p\",[[0,[],0,\"The Company will take all steps reasonably necessary to ensure that Your data is treated securely and in accordance with this Privacy Policy and no transfer of Your Personal Data will take place to an organization or a country unless there are adequate controls in place including the security of Your data and other personal information.\"]]],[1,\"h2\",[[0,[],0,\"Disclosure of Your Personal Data\"]]],[1,\"h3\",[[0,[],0,\"Business Transactions\"]]],[1,\"p\",[[0,[],0,\"If the Company is involved in a merger, acquisition or asset sale, Your Personal Data may be transferred. We will provide notice before Your Personal Data is transferred and becomes subject to a different Privacy Policy.\"]]],[1,\"h3\",[[0,[],0,\"Law enforcement\"]]],[1,\"p\",[[0,[],0,\"Under certain circumstances, the Company may be required to disclose Your Personal Data if required to do so by law or in response to valid requests by public authorities (e.g. a court or a government agency).\"]]],[1,\"h3\",[[0,[],0,\"Other legal requirements\"]]],[1,\"p\",[[0,[],0,\"The Company may disclose Your Personal Data in the good faith belief that such action is necessary to:\"]]],[3,\"ul\",[[[0,[],0,\"Comply with a legal obligation\"]],[[0,[],0,\"Protect and defend the rights or property of the Company\"]],[[0,[],0,\"Prevent or investigate possible wrongdoing in connection with the Service\"]],[[0,[],0,\"Protect the personal safety of Users of the Service or the public\"]],[[0,[],0,\"Protect against legal liability\"]]]],[1,\"h2\",[[0,[],0,\"Security of Your Personal Data\"]]],[1,\"p\",[[0,[],0,\"The security of Your Personal Data is important to Us, but remember that no method of transmission over the Internet, or method of electronic storage is 100% secure. While We strive to use commercially acceptable means to protect Your Personal Data, We cannot guarantee its absolute security.\"]]],[1,\"h1\",[[0,[],0,\"Children's Privacy\"]]],[1,\"p\",[[0,[],0,\"Our Service does not address anyone under the age of 13. We do not knowingly collect personally identifiable information from anyone under the age of 13. If You are a parent or guardian and You are aware that Your child has provided Us with Personal Data, please contact Us. If We become aware that We have collected Personal Data from anyone under the age of 13 without verification of parental consent, We take steps to remove that information from Our servers.\"]]],[1,\"p\",[[0,[],0,\"If We need to rely on consent as a legal basis for processing Your information and Your country requires consent from a parent, We may require Your parent's consent before We collect and use that information.\"]]],[1,\"h1\",[[0,[],0,\"Links to Other Websites\"]]],[1,\"p\",[[0,[],0,\"Our Service may contain links to other websites that are not operated by Us. If You click on a third party link, You will be directed to that third party's site. We strongly advise You to review the Privacy Policy of every site You visit.\"]]],[1,\"p\",[[0,[],0,\"We have no control over and assume no responsibility for the content, privacy policies or practices of any third party sites or services.\"]]],[1,\"h1\",[[0,[],0,\"Changes to this Privacy Policy\"]]],[1,\"p\",[[0,[],0,\"We may update Our Privacy Policy from time to time. We will notify You of any changes by posting the new Privacy Policy on this page.\"]]],[1,\"p\",[[0,[],0,\"We will let You know via email and/or a prominent notice on Our Service, prior to the change becoming effective and update the \\\"Last updated\\\" date at the top of this Privacy Policy.\"]]],[1,\"p\",[[0,[],0,\"You are advised to review this Privacy Policy periodically for any changes. Changes to this Privacy Policy are effective when they are posted on this page.\"]]]],\"ghostVersion\":\"4.0\"}","html":"<p>Last updated: November 24, 2021</p><p>This Privacy Policy describes Our policies and procedures on the collection, use and disclosure of Your information when You use the Service and tells You about Your privacy rights and how the law protects You.</p><p>We use Your Personal data to provide and improve the Service. By using the Service, You agree to the collection and use of information in accordance with this Privacy Policy.</p><h1 id=\"interpretation-and-definitions\">Interpretation and Definitions</h1><h2 id=\"interpretation\">Interpretation</h2><p>The words of which the initial letter is capitalized have meanings defined under the following conditions. The following definitions shall have the same meaning regardless of whether they appear in singular or in plural.</p><h2 id=\"definitions\">Definitions</h2><p>For the purposes of this Privacy Policy:</p><ul><li><strong>Account</strong> means a unique account created for You to access our Service or parts of our Service.</li><li><strong>Company</strong> (referred to as either \"the Company\", \"We\", \"Us\" or \"Our\" in this Agreement) refers to ACME MicroService Merch Store.</li><li><strong>Cookies</strong> are small files that are placed on Your computer, mobile device or any other device by a website, containing the details of Your browsing history on that website among its many uses.</li><li><strong>Country</strong> refers to: Netherlands</li><li><strong>Device</strong> means any device that can access the Service such as a computer, a cellphone or a digital tablet.</li><li><strong>Personal Data</strong> is any information that relates to an identified or identifiable individual.</li><li><strong>Service</strong> refers to the Website.</li><li><strong>Service Provider</strong> means any natural or legal person who processes the data on behalf of the Company. It refers to third-party companies or individuals employed by the Company to facilitate the Service, to provide the Service on behalf of the Company, to perform services related to the Service or to assist the Company in analyzing how the Service is used.</li><li><strong>Usage Data</strong> refers to data collected automatically, either generated by the use of the Service or from the Service infrastructure itself (for example, the duration of a page visit).</li><li><strong>Website</strong> refers to ACME MicroService Merch Store</li><li><strong>You</strong> means the individual accessing or using the Service, or the company, or other legal entity on behalf of which such individual is accessing or using the Service, as applicable.</li></ul><h1 id=\"collecting-and-using-your-personal-data\">Collecting and Using Your Personal Data</h1><h2 id=\"types-of-data-collected\">Types of Data Collected</h2><h3 id=\"personal-data\">Personal Data</h3><p>While using Our Service, We may ask You to provide Us with certain personally identifiable information that can be used to contact or identify You. Personally identifiable information may include, but is not limited to:</p><ul><li>Email address</li><li>First name and last name</li><li>Phone number</li><li>Address, State, Province, ZIP/Postal code, City</li><li>Usage Data</li></ul><h3 id=\"usage-data\">Usage Data</h3><p>Usage Data is collected automatically when using the Service.</p><p>Usage Data may include information such as Your Device's Internet Protocol address (e.g. IP address), browser type, browser version, the pages of our Service that You visit, the time and date of Your visit, the time spent on those pages, unique device identifiers and other diagnostic data.</p><p>When You access the Service by or through a mobile device, We may collect certain information automatically, including, but not limited to, the type of mobile device You use, Your mobile device unique ID, the IP address of Your mobile device, Your mobile operating system, the type of mobile Internet browser You use, unique device identifiers and other diagnostic data.</p><p>We may also collect information that Your browser sends whenever You visit our Service or when You access the Service by or through a mobile device.</p><h3 id=\"tracking-technologies-and-cookies\">Tracking Technologies and Cookies</h3><p>We use Cookies and similar tracking technologies to track the activity on Our Service and store certain information. Tracking technologies used are beacons, tags, and scripts to collect and track information and to improve and analyze Our Service. The technologies We use may include:</p><ul><li><strong>Cookies or Browser Cookies.</strong> A cookie is a small file placed on Your Device. You can instruct Your browser to refuse all Cookies or to indicate when a Cookie is being sent. However, if You do not accept Cookies, You may not be able to use some parts of our Service. Unless you have adjusted Your browser setting so that it will refuse Cookies, our Service may use Cookies.</li><li><strong>Flash Cookies.</strong> Certain features of our Service may use local stored objects (or Flash Cookies) to collect and store information about Your preferences or Your activity on our Service. Flash Cookies are not managed by the same browser settings as those used for Browser Cookies. For more information on how You can delete Flash Cookies, please read \"Where can I change the settings for disabling, or deleting local shared objects?\" available at <a href=\"https://helpx.adobe.com/flash-player/kb/disable-local-shared-objects-flash.html#main_Where_can_I_change_the_settings_for_disabling__or_deleting_local_shared_objects_\" rel=\"external nofollow noopener\">https://helpx.adobe.com/flash-player/kb/disable-local-shared-objects-flash.html#main_Where_can_I_change_the_settings_for_disabling__or_deleting_local_shared_objects_</a></li><li><strong>Web Beacons.</strong> Certain sections of our Service and our emails may contain small electronic files known as web beacons (also referred to as clear gifs, pixel tags, and single-pixel gifs) that permit the Company, for example, to count users who have visited those pages or opened an email and for other related website statistics (for example, recording the popularity of a certain section and verifying system and server integrity).</li></ul><p>Cookies can be \"Persistent\" or \"Session\" Cookies. Persistent Cookies remain on Your personal computer or mobile device when You go offline, while Session Cookies are deleted as soon as You close Your web browser.</p><p>We use both Session and Persistent Cookies for the purposes set out below:</p><ul><li><strong>Necessary / Essential Cookies</strong></li></ul><p>Type: Session Cookies</p><p>Administered by: Us</p><p>Purpose: These Cookies are essential to provide You with services available through the Website and to enable You to use some of its features. They help to authenticate users and prevent fraudulent use of user accounts. Without these Cookies, the services that You have asked for cannot be provided, and We only use these Cookies to provide You with those services.</p><ul><li><strong>Cookies Policy / Notice Acceptance Cookies</strong></li></ul><p>Type: Persistent Cookies</p><p>Administered by: Us</p><p>Purpose: These Cookies identify if users have accepted the use of cookies on the Website.</p><ul><li><strong>Functionality Cookies</strong></li></ul><p>Type: Persistent Cookies</p><p>Administered by: Us</p><p>Purpose: These Cookies allow us to remember choices You make when You use the Website, such as remembering your login details or language preference. The purpose of these Cookies is to provide You with a more personal experience and to avoid You having to re-enter your preferences every time You use the Website.</p><p>For more information about the cookies we use and your choices regarding cookies, please visit our Cookies Policy or the Cookies section of our Privacy Policy.</p><h2 id=\"use-of-your-personal-data\">Use of Your Personal Data</h2><p>The Company may use Personal Data for the following purposes:</p><ul><li><strong>To provide and maintain our Service</strong>, including to monitor the usage of our Service.</li><li><strong>To manage Your Account:</strong> to manage Your registration as a user of the Service. The Personal Data You provide can give You access to different functionalities of the Service that are available to You as a registered user.</li><li><strong>For the performance of a contract:</strong> the development, compliance and undertaking of the purchase contract for the products, items or services You have purchased or of any other contract with Us through the Service.</li><li><strong>To contact You:</strong> To contact You by email, telephone calls, SMS, or other equivalent forms of electronic communication, such as a mobile application's push notifications regarding updates or informative communications related to the functionalities, products or contracted services, including the security updates, when necessary or reasonable for their implementation.</li><li><strong>To provide You</strong> with news, special offers and general information about other goods, services and events which we offer that are similar to those that you have already purchased or enquired about unless You have opted not to receive such information.</li><li><strong>To manage Your requests:</strong> To attend and manage Your requests to Us.</li><li><strong>For business transfers:</strong> We may use Your information to evaluate or conduct a merger, divestiture, restructuring, reorganization, dissolution, or other sale or transfer of some or all of Our assets, whether as a going concern or as part of bankruptcy, liquidation, or similar proceeding, in which Personal Data held by Us about our Service users is among the assets transferred.</li><li><strong>For other purposes</strong>: We may use Your information for other purposes, such as data analysis, identifying usage trends, determining the effectiveness of our promotional campaigns and to evaluate and improve our Service, products, services, marketing and your experience.</li></ul><p>We may share Your personal information in the following situations:</p><ul><li><strong>With Service Providers:</strong> We may share Your personal information with Service Providers to monitor and analyze the use of our Service, to contact You.</li><li><strong>For business transfers:</strong> We may share or transfer Your personal information in connection with, or during negotiations of, any merger, sale of Company assets, financing, or acquisition of all or a portion of Our business to another company.</li><li><strong>With Affiliates:</strong> We may share Your information with Our affiliates, in which case we will require those affiliates to honor this Privacy Policy. Affiliates include Our parent company and any other subsidiaries, joint venture partners or other companies that We control or that are under common control with Us.</li><li><strong>With business partners:</strong> We may share Your information with Our business partners to offer You certain products, services or promotions.</li><li><strong>With other users:</strong> when You share personal information or otherwise interact in the public areas with other users, such information may be viewed by all users and may be publicly distributed outside.</li><li><strong>With Your consent</strong>: We may disclose Your personal information for any other purpose with Your consent.</li></ul><h2 id=\"retention-of-your-personal-data\">Retention of Your Personal Data</h2><p>The Company will retain Your Personal Data only for as long as is necessary for the purposes set out in this Privacy Policy. We will retain and use Your Personal Data to the extent necessary to comply with our legal obligations (for example, if we are required to retain your data to comply with applicable laws), resolve disputes, and enforce our legal agreements and policies.</p><p>The Company will also retain Usage Data for internal analysis purposes. Usage Data is generally retained for a shorter period of time, except when this data is used to strengthen the security or to improve the functionality of Our Service, or We are legally obligated to retain this data for longer time periods.</p><h2 id=\"transfer-of-your-personal-data\">Transfer of Your Personal Data</h2><p>Your information, including Personal Data, is processed at the Company's operating offices and in any other places where the parties involved in the processing are located. It means that this information may be transferred to — and maintained on — computers located outside of Your state, province, country or other governmental jurisdiction where the data protection laws may differ than those from Your jurisdiction.</p><p>Your consent to this Privacy Policy followed by Your submission of such information represents Your agreement to that transfer.</p><p>The Company will take all steps reasonably necessary to ensure that Your data is treated securely and in accordance with this Privacy Policy and no transfer of Your Personal Data will take place to an organization or a country unless there are adequate controls in place including the security of Your data and other personal information.</p><h2 id=\"disclosure-of-your-personal-data\">Disclosure of Your Personal Data</h2><h3 id=\"business-transactions\">Business Transactions</h3><p>If the Company is involved in a merger, acquisition or asset sale, Your Personal Data may be transferred. We will provide notice before Your Personal Data is transferred and becomes subject to a different Privacy Policy.</p><h3 id=\"law-enforcement\">Law enforcement</h3><p>Under certain circumstances, the Company may be required to disclose Your Personal Data if required to do so by law or in response to valid requests by public authorities (e.g. a court or a government agency).</p><h3 id=\"other-legal-requirements\">Other legal requirements</h3><p>The Company may disclose Your Personal Data in the good faith belief that such action is necessary to:</p><ul><li>Comply with a legal obligation</li><li>Protect and defend the rights or property of the Company</li><li>Prevent or investigate possible wrongdoing in connection with the Service</li><li>Protect the personal safety of Users of the Service or the public</li><li>Protect against legal liability</li></ul><h2 id=\"security-of-your-personal-data\">Security of Your Personal Data</h2><p>The security of Your Personal Data is important to Us, but remember that no method of transmission over the Internet, or method of electronic storage is 100% secure. While We strive to use commercially acceptable means to protect Your Personal Data, We cannot guarantee its absolute security.</p><h1 id=\"childrens-privacy\">Children's Privacy</h1><p>Our Service does not address anyone under the age of 13. We do not knowingly collect personally identifiable information from anyone under the age of 13. If You are a parent or guardian and You are aware that Your child has provided Us with Personal Data, please contact Us. If We become aware that We have collected Personal Data from anyone under the age of 13 without verification of parental consent, We take steps to remove that information from Our servers.</p><p>If We need to rely on consent as a legal basis for processing Your information and Your country requires consent from a parent, We may require Your parent's consent before We collect and use that information.</p><h1 id=\"links-to-other-websites\">Links to Other Websites</h1><p>Our Service may contain links to other websites that are not operated by Us. If You click on a third party link, You will be directed to that third party's site. We strongly advise You to review the Privacy Policy of every site You visit.</p><p>We have no control over and assume no responsibility for the content, privacy policies or practices of any third party sites or services.</p><h1 id=\"changes-to-this-privacy-policy\">Changes to this Privacy Policy</h1><p>We may update Our Privacy Policy from time to time. We will notify You of any changes by posting the new Privacy Policy on this page.</p><p>We will let You know via email and/or a prominent notice on Our Service, prior to the change becoming effective and update the \"Last updated\" date at the top of this Privacy Policy.</p><p>You are advised to review this Privacy Policy periodically for any changes. Changes to this Privacy Policy are effective when they are posted on this page.</p>","comment_id":"619e0e2042aac0000120653b","plaintext":"Last updated: November 24, 2021\n\nThis Privacy Policy describes Our policies and procedures on the collection, use\nand disclosure of Your information when You use the Service and tells You about\nYour privacy rights and how the law protects You.\n\nWe use Your Personal data to provide and improve the Service. By using the\nService, You agree to the collection and use of information in accordance with\nthis Privacy Policy.\n\nInterpretation and Definitions\nInterpretation\nThe words of which the initial letter is capitalized have meanings defined under\nthe following conditions. The following definitions shall have the same meaning\nregardless of whether they appear in singular or in plural.\n\nDefinitions\nFor the purposes of this Privacy Policy:\n\n * Account means a unique account created for You to access our Service or parts\n   of our Service.\n * Company (referred to as either \"the Company\", \"We\", \"Us\" or \"Our\" in this\n   Agreement) refers to ACME MicroService Merch Store.\n * Cookies are small files that are placed on Your computer, mobile device or\n   any other device by a website, containing the details of Your browsing\n   history on that website among its many uses.\n * Country refers to: Netherlands\n * Device means any device that can access the Service such as a computer, a\n   cellphone or a digital tablet.\n * Personal Data is any information that relates to an identified or\n   identifiable individual.\n * Service refers to the Website.\n * Service Provider means any natural or legal person who processes the data on\n   behalf of the Company. It refers to third-party companies or individuals\n   employed by the Company to facilitate the Service, to provide the Service on\n   behalf of the Company, to perform services related to the Service or to\n   assist the Company in analyzing how the Service is used.\n * Usage Data refers to data collected automatically, either generated by the\n   use of the Service or from the Service infrastructure itself (for example,\n   the duration of a page visit).\n * Website refers to ACME MicroService Merch Store\n * You means the individual accessing or using the Service, or the company, or\n   other legal entity on behalf of which such individual is accessing or using\n   the Service, as applicable.\n\nCollecting and Using Your Personal Data\nTypes of Data Collected\nPersonal Data\nWhile using Our Service, We may ask You to provide Us with certain personally\nidentifiable information that can be used to contact or identify You. Personally\nidentifiable information may include, but is not limited to:\n\n * Email address\n * First name and last name\n * Phone number\n * Address, State, Province, ZIP/Postal code, City\n * Usage Data\n\nUsage Data\nUsage Data is collected automatically when using the Service.\n\nUsage Data may include information such as Your Device's Internet Protocol\naddress (e.g. IP address), browser type, browser version, the pages of our\nService that You visit, the time and date of Your visit, the time spent on those\npages, unique device identifiers and other diagnostic data.\n\nWhen You access the Service by or through a mobile device, We may collect\ncertain information automatically, including, but not limited to, the type of\nmobile device You use, Your mobile device unique ID, the IP address of Your\nmobile device, Your mobile operating system, the type of mobile Internet browser\nYou use, unique device identifiers and other diagnostic data.\n\nWe may also collect information that Your browser sends whenever You visit our\nService or when You access the Service by or through a mobile device.\n\nTracking Technologies and Cookies\nWe use Cookies and similar tracking technologies to track the activity on Our\nService and store certain information. Tracking technologies used are beacons,\ntags, and scripts to collect and track information and to improve and analyze\nOur Service. The technologies We use may include:\n\n * Cookies or Browser Cookies. A cookie is a small file placed on Your Device.\n   You can instruct Your browser to refuse all Cookies or to indicate when a\n   Cookie is being sent. However, if You do not accept Cookies, You may not be\n   able to use some parts of our Service. Unless you have adjusted Your browser\n   setting so that it will refuse Cookies, our Service may use Cookies.\n * Flash Cookies. Certain features of our Service may use local stored objects\n   (or Flash Cookies) to collect and store information about Your preferences or\n   Your activity on our Service. Flash Cookies are not managed by the same\n   browser settings as those used for Browser Cookies. For more information on\n   how You can delete Flash Cookies, please read \"Where can I change the\n   settings for disabling, or deleting local shared objects?\" available at \n   https://helpx.adobe.com/flash-player/kb/disable-local-shared-objects-flash.html#main_Where_can_I_change_the_settings_for_disabling__or_deleting_local_shared_objects_\n * Web Beacons. Certain sections of our Service and our emails may contain small\n   electronic files known as web beacons (also referred to as clear gifs, pixel\n   tags, and single-pixel gifs) that permit the Company, for example, to count\n   users who have visited those pages or opened an email and for other related\n   website statistics (for example, recording the popularity of a certain\n   section and verifying system and server integrity).\n\nCookies can be \"Persistent\" or \"Session\" Cookies. Persistent Cookies remain on\nYour personal computer or mobile device when You go offline, while Session\nCookies are deleted as soon as You close Your web browser.\n\nWe use both Session and Persistent Cookies for the purposes set out below:\n\n * Necessary / Essential Cookies\n\nType: Session Cookies\n\nAdministered by: Us\n\nPurpose: These Cookies are essential to provide You with services available\nthrough the Website and to enable You to use some of its features. They help to\nauthenticate users and prevent fraudulent use of user accounts. Without these\nCookies, the services that You have asked for cannot be provided, and We only\nuse these Cookies to provide You with those services.\n\n * Cookies Policy / Notice Acceptance Cookies\n\nType: Persistent Cookies\n\nAdministered by: Us\n\nPurpose: These Cookies identify if users have accepted the use of cookies on the\nWebsite.\n\n * Functionality Cookies\n\nType: Persistent Cookies\n\nAdministered by: Us\n\nPurpose: These Cookies allow us to remember choices You make when You use the\nWebsite, such as remembering your login details or language preference. The\npurpose of these Cookies is to provide You with a more personal experience and\nto avoid You having to re-enter your preferences every time You use the Website.\n\nFor more information about the cookies we use and your choices regarding\ncookies, please visit our Cookies Policy or the Cookies section of our Privacy\nPolicy.\n\nUse of Your Personal Data\nThe Company may use Personal Data for the following purposes:\n\n * To provide and maintain our Service, including to monitor the usage of our\n   Service.\n * To manage Your Account: to manage Your registration as a user of the Service.\n   The Personal Data You provide can give You access to different\n   functionalities of the Service that are available to You as a registered\n   user.\n * For the performance of a contract: the development, compliance and\n   undertaking of the purchase contract for the products, items or services You\n   have purchased or of any other contract with Us through the Service.\n * To contact You: To contact You by email, telephone calls, SMS, or other\n   equivalent forms of electronic communication, such as a mobile application's\n   push notifications regarding updates or informative communications related to\n   the functionalities, products or contracted services, including the security\n   updates, when necessary or reasonable for their implementation.\n * To provide You with news, special offers and general information about other\n   goods, services and events which we offer that are similar to those that you\n   have already purchased or enquired about unless You have opted not to receive\n   such information.\n * To manage Your requests: To attend and manage Your requests to Us.\n * For business transfers: We may use Your information to evaluate or conduct a\n   merger, divestiture, restructuring, reorganization, dissolution, or other\n   sale or transfer of some or all of Our assets, whether as a going concern or\n   as part of bankruptcy, liquidation, or similar proceeding, in which Personal\n   Data held by Us about our Service users is among the assets transferred.\n * For other purposes: We may use Your information for other purposes, such as\n   data analysis, identifying usage trends, determining the effectiveness of our\n   promotional campaigns and to evaluate and improve our Service, products,\n   services, marketing and your experience.\n\nWe may share Your personal information in the following situations:\n\n * With Service Providers: We may share Your personal information with Service\n   Providers to monitor and analyze the use of our Service, to contact You.\n * For business transfers: We may share or transfer Your personal information in\n   connection with, or during negotiations of, any merger, sale of Company\n   assets, financing, or acquisition of all or a portion of Our business to\n   another company.\n * With Affiliates: We may share Your information with Our affiliates, in which\n   case we will require those affiliates to honor this Privacy Policy.\n   Affiliates include Our parent company and any other subsidiaries, joint\n   venture partners or other companies that We control or that are under common\n   control with Us.\n * With business partners: We may share Your information with Our business\n   partners to offer You certain products, services or promotions.\n * With other users: when You share personal information or otherwise interact\n   in the public areas with other users, such information may be viewed by all\n   users and may be publicly distributed outside.\n * With Your consent: We may disclose Your personal information for any other\n   purpose with Your consent.\n\nRetention of Your Personal Data\nThe Company will retain Your Personal Data only for as long as is necessary for\nthe purposes set out in this Privacy Policy. We will retain and use Your\nPersonal Data to the extent necessary to comply with our legal obligations (for\nexample, if we are required to retain your data to comply with applicable laws),\nresolve disputes, and enforce our legal agreements and policies.\n\nThe Company will also retain Usage Data for internal analysis purposes. Usage\nData is generally retained for a shorter period of time, except when this data\nis used to strengthen the security or to improve the functionality of Our\nService, or We are legally obligated to retain this data for longer time\nperiods.\n\nTransfer of Your Personal Data\nYour information, including Personal Data, is processed at the Company's\noperating offices and in any other places where the parties involved in the\nprocessing are located. It means that this information may be transferred to —\nand maintained on — computers located outside of Your state, province, country\nor other governmental jurisdiction where the data protection laws may differ\nthan those from Your jurisdiction.\n\nYour consent to this Privacy Policy followed by Your submission of such\ninformation represents Your agreement to that transfer.\n\nThe Company will take all steps reasonably necessary to ensure that Your data is\ntreated securely and in accordance with this Privacy Policy and no transfer of\nYour Personal Data will take place to an organization or a country unless there\nare adequate controls in place including the security of Your data and other\npersonal information.\n\nDisclosure of Your Personal Data\nBusiness Transactions\nIf the Company is involved in a merger, acquisition or asset sale, Your Personal\nData may be transferred. We will provide notice before Your Personal Data is\ntransferred and becomes subject to a different Privacy Policy.\n\nLaw enforcement\nUnder certain circumstances, the Company may be required to disclose Your\nPersonal Data if required to do so by law or in response to valid requests by\npublic authorities (e.g. a court or a government agency).\n\nOther legal requirements\nThe Company may disclose Your Personal Data in the good faith belief that such\naction is necessary to:\n\n * Comply with a legal obligation\n * Protect and defend the rights or property of the Company\n * Prevent or investigate possible wrongdoing in connection with the Service\n * Protect the personal safety of Users of the Service or the public\n * Protect against legal liability\n\nSecurity of Your Personal Data\nThe security of Your Personal Data is important to Us, but remember that no\nmethod of transmission over the Internet, or method of electronic storage is\n100% secure. While We strive to use commercially acceptable means to protect\nYour Personal Data, We cannot guarantee its absolute security.\n\nChildren's Privacy\nOur Service does not address anyone under the age of 13. We do not knowingly\ncollect personally identifiable information from anyone under the age of 13. If\nYou are a parent or guardian and You are aware that Your child has provided Us\nwith Personal Data, please contact Us. If We become aware that We have collected\nPersonal Data from anyone under the age of 13 without verification of parental\nconsent, We take steps to remove that information from Our servers.\n\nIf We need to rely on consent as a legal basis for processing Your information\nand Your country requires consent from a parent, We may require Your parent's\nconsent before We collect and use that information.\n\nLinks to Other Websites\nOur Service may contain links to other websites that are not operated by Us. If\nYou click on a third party link, You will be directed to that third party's\nsite. We strongly advise You to review the Privacy Policy of every site You\nvisit.\n\nWe have no control over and assume no responsibility for the content, privacy\npolicies or practices of any third party sites or services.\n\nChanges to this Privacy Policy\nWe may update Our Privacy Policy from time to time. We will notify You of any\nchanges by posting the new Privacy Policy on this page.\n\nWe will let You know via email and/or a prominent notice on Our Service, prior\nto the change becoming effective and update the \"Last updated\" date at the top\nof this Privacy Policy.\n\nYou are advised to review this Privacy Policy periodically for any changes.\nChanges to this Privacy Policy are effective when they are posted on this page.","feature_image":null,"featured":0,"type":"page","status":"published","locale":null,"visibility":"public","email_recipient_filter":"none","author_id":"1","created_at":"2021-11-24 10:04:16","updated_at":"2021-11-24 10:29:07","published_at":"2021-11-24 10:05:30","custom_excerpt":null,"codeinjection_head":null,"codeinjection_foot":null,"custom_template":null,"canonical_url":null},{"id":"619e1fca42aac00001206557","uuid":"3fee4040-3805-4cc4-91a8-912a1a9e2a48","title":"Terms of Use","slug":"terms-of-use","mobiledoc":"{\"version\":\"0.3.1\",\"atoms\":[],\"cards\":[],\"markups\":[[\"strong\"]],\"sections\":[[1,\"p\",[[0,[],0,\"Version 1.0\"]]],[1,\"p\",[[0,[],0,\"The ACME MicroService Merch Store website is a copyrighted work belonging to ACME MicroService Merch Store. Certain features of the Site may be subject to additional guidelines, terms, or rules, which will be posted on the Site in connection with such features.\"]]],[1,\"p\",[[0,[],0,\"All such additional terms, guidelines, and rules are incorporated by reference into these Terms.\"]]],[1,\"p\",[[0,[],0,\"These Terms of Use described the legally binding terms and conditions that oversee your use of the Site. BY LOGGING INTO THE SITE, YOU ARE BEING COMPLIANT THAT THESE TERMS and you represent that you have the authority and capacity to enter into these Terms. YOU SHOULD BE AT LEAST 18 YEARS OF AGE TO ACCESS THE SITE. IF YOU DISAGREE WITH ALL OF THE PROVISION OF THESE TERMS, DO NOT LOG INTO AND/OR USE THE SITE.\"]]],[1,\"p\",[[0,[],0,\"These terms require the use of arbitration Section 10.2 on an individual basis to resolve disputes and also limit the remedies available to you in the event of a dispute.\"]]],[1,\"h2\",[[0,[],0,\"Access to the Site\"]]],[1,\"p\",[[0,[0],1,\"Subject to these Terms.\"],[0,[],0,\" Company grants you a non-transferable, non-exclusive, revocable, limited license to access the Site solely for your own personal, noncommercial use.\"]]],[1,\"p\",[[0,[0],1,\"Certain Restrictions.\"],[0,[],0,\" The rights approved to you in these Terms are subject to the following restrictions: (a) you shall not sell, rent, lease, transfer, assign, distribute, host, or otherwise commercially exploit the Site; (b) you shall not change, make derivative works of, disassemble, reverse compile or reverse engineer any part of the Site; (c) you shall not access the Site in order to build a similar or competitive website; and (d) except as expressly stated herein, no part of the Site may be copied, reproduced, distributed, republished, downloaded, displayed, posted or transmitted in any form or by any means unless otherwise indicated, any future release, update, or other addition to functionality of the Site shall be subject to these Terms. All copyright and other proprietary notices on the Site must be retained on all copies thereof.\"]]],[1,\"p\",[[0,[],0,\"Company reserves the right to change, suspend, or cease the Site with or without notice to you.  You approved that Company will not be held liable to you or any third-party for any change, interruption, or termination of the Site or any part.\"]]],[1,\"p\",[[0,[0],1,\"No Support or Maintenance.\"],[0,[],0,\" You agree that Company will have no obligation to provide you with any support in connection with the Site.\"]]],[1,\"p\",[[0,[],0,\"Excluding any User Content that you may provide, you are aware that all the intellectual property rights, including copyrights, patents, trademarks, and trade secrets, in the Site and its content are owned by Company or Company’s suppliers. Note that these Terms and access to the Site do not give you any rights, title or interest in or to any intellectual property rights, except for the limited access rights expressed in Section 2.1. Company and its suppliers reserve all rights not granted in these Terms.\"]]],[1,\"h2\",[[0,[],0,\"Third-Party Links & Ads; Other Users\"]]],[1,\"p\",[[0,[0],1,\"Third-Party Links & Ads.\"],[0,[],0,\" The Site may contain links to third-party websites and services, and/or display advertisements for third-parties.  Such Third-Party Links & Ads are not under the control of Company, and Company is not responsible for any Third-Party Links & Ads.  Company provides access to these Third-Party Links & Ads only as a convenience to you, and does not review, approve, monitor, endorse, warrant, or make any representations with respect to Third-Party Links & Ads.  You use all Third-Party Links & Ads at your own risk, and should apply a suitable level of caution and discretion in doing so. When you click on any of the Third-Party Links & Ads, the applicable third party’s terms and policies apply, including the third party’s privacy and data gathering practices.\"]]],[1,\"p\",[[0,[0],1,\"Other Users.\"],[0,[],0,\" Each Site user is solely responsible for any and all of its own User Content.  Because we do not control User Content, you acknowledge and agree that we are not responsible for any User Content, whether provided by you or by others.  You agree that Company will not be responsible for any loss or damage incurred as the result of any such interactions.  If there is a dispute between you and any Site user, we are under no obligation to become involved.\"]]],[1,\"p\",[[0,[],0,\"You hereby release and forever discharge the Company and our officers, employees, agents, successors, and assigns from, and hereby waive and relinquish, each and every past, present and future dispute, claim, controversy, demand, right, obligation, liability, action and cause of action of every kind and nature, that has arisen or arises directly or indirectly out of, or that relates directly or indirectly to, the Site. If you are a California resident, you hereby waive California civil code section 1542 in connection with the foregoing, which states: \\\"a general release does not extend to claims which the creditor does not know or suspect to exist in his or her favor at the time of executing the release, which if known by him or her must have materially affected his or her settlement with the debtor.\\\"\"]]],[1,\"p\",[[0,[0],1,\"Cookies and Web Beacons.\"],[0,[],0,\" Like any other website, ACME MicroService Merch Store uses ‘cookies’. These cookies are used to store information including visitors’ preferences, and the pages on the website that the visitor accessed or visited. The information is used to optimize the users’ experience by customizing our web page content based on visitors’ browser type and/or other information.\"]]],[1,\"h2\",[[0,[],0,\"Disclaimers\"]]],[1,\"p\",[[0,[],0,\"The site is provided on an \\\"as-is\\\" and \\\"as available\\\" basis, and company and our suppliers expressly disclaim any and all warranties and conditions of any kind, whether express, implied, or statutory, including all warranties or conditions of merchantability, fitness for a particular purpose, title, quiet enjoyment, accuracy, or non-infringement.  We and our suppliers make not guarantee that the site will meet your requirements, will be available on an uninterrupted, timely, secure, or error-free basis, or will be accurate, reliable, free of viruses or other harmful code, complete, legal, or safe.  If applicable law requires any warranties with respect to the site, all such warranties are limited in duration to ninety (90) days from the date of first use.\"]]],[1,\"p\",[[0,[],0,\"Some jurisdictions do not allow the exclusion of implied warranties, so the above exclusion may not apply to you.  Some jurisdictions do not allow limitations on how long an implied warranty lasts, so the above limitation may not apply to you.\"]]],[1,\"h2\",[[0,[],0,\"Limitation on Liability\"]]],[1,\"p\",[[0,[],0,\"To the maximum extent permitted by law, in no event shall company or our suppliers be liable to you or any third-party for any lost profits, lost data, costs of procurement of substitute products, or any indirect, consequential, exemplary, incidental, special or punitive damages arising from or relating to these terms or your use of, or incapability to use the site even if company has been advised of the possibility of such damages.  Access to and use of the site is at your own discretion and risk, and you will be solely responsible for any damage to your device or computer system, or loss of data resulting therefrom.\"]]],[1,\"p\",[[0,[],0,\"To the maximum extent permitted by law, notwithstanding anything to the contrary contained herein, our liability to you for any damages arising from or related to this agreement, will at all times be limited to a maximum of fifty U.S. dollars (u.s. $50). The existence of more than one claim will not enlarge this limit.  You agree that our suppliers will have no liability of any kind arising from or relating to this agreement.\"]]],[1,\"p\",[[0,[],0,\"Some jurisdictions do not allow the limitation or exclusion of liability for incidental or consequential damages, so the above limitation or exclusion may not apply to you.\"]]],[1,\"p\",[[0,[0],1,\"Term and Termination.\"],[0,[],0,\" Subject to this Section, these Terms will remain in full force and effect while you use the Site.  We may suspend or terminate your rights to use the Site at any time for any reason at our sole discretion, including for any use of the Site in violation of these Terms.  Upon termination of your rights under these Terms, your Account and right to access and use the Site will terminate immediately.  You understand that any termination of your Account may involve deletion of your User Content associated with your Account from our live databases.  Company will not have any liability whatsoever to you for any termination of your rights under these Terms.  Even after your rights under these Terms are terminated, the following provisions of these Terms will remain in effect: Sections 2 through 2.5, Section 3 and Sections 4 through 10.\"]]],[1,\"h2\",[[0,[],0,\"Copyright Policy.\"]]],[1,\"p\",[[0,[],0,\"Company respects the intellectual property of others and asks that users of our Site do the same.  In connection with our Site, we have adopted and implemented a policy respecting copyright law that provides for the removal of any infringing materials and for the termination of users of our online Site who are repeated infringers of intellectual property rights, including copyrights.  If you believe that one of our users is, through the use of our Site, unlawfully infringing the copyright(s) in a work, and wish to have the allegedly infringing material removed, the following information in the form of a written notification (pursuant to 17 U.S.C. § 512(c)) must be provided to our designated Copyright Agent:\"]]],[3,\"ul\",[[[0,[],0,\"your physical or electronic signature;\"]],[[0,[],0,\"identification of the copyrighted work(s) that you claim to have been infringed;\"]],[[0,[],0,\"identification of the material on our services that you claim is infringing and that you request us to remove;\"]],[[0,[],0,\"sufficient information to permit us to locate such material;\"]],[[0,[],0,\"your address, telephone number, and e-mail address;\"]],[[0,[],0,\"a statement that you have a good faith belief that use of the objectionable material is not authorized by the copyright owner, its agent, or under the law; and\"]],[[0,[],0,\"a statement that the information in the notification is accurate, and under penalty of perjury, that you are either the owner of the copyright that has allegedly been infringed or that you are authorized to act on behalf of the copyright owner.\"]]]],[1,\"p\",[[0,[],0,\"Please note that, pursuant to 17 U.S.C. § 512(f), any misrepresentation of material fact in a written notification automatically subjects the complaining party to liability for any damages, costs and attorney’s fees incurred by us in connection with the written notification and allegation of copyright infringement.\"]]],[1,\"h2\",[[0,[],0,\"General\"]]],[1,\"p\",[[0,[],0,\"These Terms are subject to occasional revision, and if we make any substantial changes, we may notify you by sending you an e-mail to the last e-mail address you provided to us and/or by prominently posting notice of the changes on our Site.  You are responsible for providing us with your most current e-mail address.  In the event that the last e-mail address that you have provided us is not valid our dispatch of the e-mail containing such notice will nonetheless constitute effective notice of the changes described in the notice.  Any changes to these Terms will be effective upon the earliest of thirty (30) calendar days following our dispatch of an e-mail notice to you or thirty (30) calendar days following our posting of notice of the changes on our Site.  These changes will be effective immediately for new users of our Site.  Continued use of our Site following notice of such changes shall indicate your acknowledgement of such changes and agreement to be bound by the terms and conditions of such changes. Dispute Resolution. Please read this Arbitration Agreement carefully. It is part of your contract with Company and affects your rights.  It contains procedures for MANDATORY BINDING ARBITRATION AND A CLASS ACTION WAIVER.\"]]],[1,\"p\",[[0,[0],1,\"Applicability of Arbitration Agreement.\"],[0,[],0,\" All claims and disputes in connection with the Terms or the use of any product or service provided by the Company that cannot be resolved informally or in small claims court shall be resolved by binding arbitration on an individual basis under the terms of this Arbitration Agreement.  Unless otherwise agreed to, all arbitration proceedings shall be held in English.  This Arbitration Agreement applies to you and the Company, and to any subsidiaries, affiliates, agents, employees, predecessors in interest, successors, and assigns, as well as all authorized or unauthorized users or beneficiaries of services or goods provided under the Terms.\"]]],[1,\"p\",[[0,[0],1,\"Notice Requirement and Informal Dispute Resolution.\"],[0,[],0,\" Before either party may seek arbitration, the party must first send to the other party a written Notice of Dispute describing the nature and basis of the claim or dispute, and the requested relief.  A Notice to the Company should be sent to: The Netherlands. After the Notice is received, you and the Company may attempt to resolve the claim or dispute informally.  If you and the Company do not resolve the claim or dispute within thirty (30) days after the Notice is received, either party may begin an arbitration proceeding.  The amount of any settlement offer made by any party may not be disclosed to the arbitrator until after the arbitrator has determined the amount of the award to which either party is entitled.\"]]],[1,\"p\",[[0,[0],1,\"Arbitration Rules.\"],[0,[],0,\" Arbitration shall be initiated through the American Arbitration Association, an established alternative dispute resolution provider that offers arbitration as set forth in this section.  If AAA is not available to arbitrate, the parties shall agree to select an alternative ADR Provider.  The rules of the ADR Provider shall govern all aspects of the arbitration except to the extent such rules are in conflict with the Terms.  The AAA Consumer Arbitration Rules governing the arbitration are available online at adr.org or by calling the AAA at 1-800-778-7879.  The arbitration shall be conducted by a single, neutral arbitrator.  Any claims or disputes where the total amount of the award sought is less than Ten Thousand U.S. Dollars (US $10,000.00) may be resolved through binding non-appearance-based arbitration, at the option of the party seeking relief.  For claims or disputes where the total amount of the award sought is Ten Thousand U.S. Dollars (US $10,000.00) or more, the right to a hearing will be determined by the Arbitration Rules.  Any hearing will be held in a location within 100 miles of your residence, unless you reside outside of the United States, and unless the parties agree otherwise.  If you reside outside of the U.S., the arbitrator shall give the parties reasonable notice of the date, time and place of any oral hearings. Any judgment on the award rendered by the arbitrator may be entered in any court of competent jurisdiction.  If the arbitrator grants you an award that is greater than the last settlement offer that the Company made to you prior to the initiation of arbitration, the Company will pay you the greater of the award or $2,500.00.  Each party shall bear its own costs and disbursements arising out of the arbitration and shall pay an equal share of the fees and costs of the ADR Provider.\"]]],[1,\"p\",[[0,[0],1,\"Additional Rules for Non-Appearance Based Arbitration.\"],[0,[],0,\" If non-appearance based arbitration is elected, the arbitration shall be conducted by telephone, online and/or based solely on written submissions; the specific manner shall be chosen by the party initiating the arbitration.  The arbitration shall not involve any personal appearance by the parties or witnesses unless otherwise agreed by the parties.\"]]],[1,\"p\",[[0,[0],1,\"Time Limits.\"],[0,[],0,\" If you or the Company pursues arbitration, the arbitration action must be initiated and/or demanded within the statute of limitations and within any deadline imposed under the AAA Rules for the pertinent claim.\"]]],[1,\"p\",[[0,[0],1,\"Authority of Arbitrator.\"],[0,[],0,\" If arbitration is initiated, the arbitrator will decide the rights and liabilities of you and the Company, and the dispute will not be consolidated with any other matters or joined with any other cases or parties.  The arbitrator shall have the authority to grant motions dispositive of all or part of any claim.  The arbitrator shall have the authority to award monetary damages, and to grant any non-monetary remedy or relief available to an individual under applicable law, the AAA Rules, and the Terms.  The arbitrator shall issue a written award and statement of decision describing the essential findings and conclusions on which the award is based.  The arbitrator has the same authority to award relief on an individual basis that a judge in a court of law would have.  The award of the arbitrator is final and binding upon you and the Company.\"]]],[1,\"p\",[[0,[0],1,\"Waiver of Jury Trial.\"],[0,[],0,\" THE PARTIES HEREBY WAIVE THEIR CONSTITUTIONAL AND STATUTORY RIGHTS TO GO TO COURT AND HAVE A TRIAL IN FRONT OF A JUDGE OR A JURY, instead electing that all claims and disputes shall be resolved by arbitration under this Arbitration Agreement.  Arbitration procedures are typically more limited, more efficient and less expensive than rules applicable in a court and are subject to very limited review by a court.  In the event any litigation should arise between you and the Company in any state or federal court in a suit to vacate or enforce an arbitration award or otherwise, YOU AND THE COMPANY WAIVE ALL RIGHTS TO A JURY TRIAL, instead electing that the dispute be resolved by a judge.\"]]],[1,\"p\",[[0,[0],1,\"Waiver of Class or Consolidated Actions.\"],[0,[],0,\" All claims and disputes within the scope of this arbitration agreement must be arbitrated or litigated on an individual basis and not on a class basis, and claims of more than one customer or user cannot be arbitrated or litigated jointly or consolidated with those of any other customer or user.\"]]],[1,\"p\",[[0,[0],1,\"Confidentiality.\"],[0,[],0,\" All aspects of the arbitration proceeding shall be strictly confidential.  The parties agree to maintain confidentiality unless otherwise required by law.  This paragraph shall not prevent a party from submitting to a court of law any information necessary to enforce this Agreement, to enforce an arbitration award, or to seek injunctive or equitable relief.\"]]],[1,\"p\",[[0,[0],1,\"Severability.\"],[0,[],0,\" If any part or parts of this Arbitration Agreement are found under the law to be invalid or unenforceable by a court of competent jurisdiction, then such specific part or parts shall be of no force and effect and shall be severed and the remainder of the Agreement shall continue in full force and effect.\"]]],[1,\"p\",[[0,[0],1,\"Right to Waive.\"],[0,[],0,\" Any or all of the rights and limitations set forth in this Arbitration Agreement may be waived by the party against whom the claim is asserted.  Such waiver shall not waive or affect any other portion of this Arbitration Agreement.\"]]],[1,\"p\",[[0,[0],1,\"Survival of Agreement.\"],[0,[],0,\" This Arbitration Agreement will survive the termination of your relationship with Company.\"]]],[1,\"p\",[[0,[0],1,\"Small Claims Court.\"],[0,[],0,\" Nonetheless the foregoing, either you or the Company may bring an individual action in small claims court.\"]]],[1,\"p\",[[0,[0],1,\"Emergency Equitable Relief.\"],[0,[],0,\" Anyhow the foregoing, either party may seek emergency equitable relief before a state or federal court in order to maintain the status quo pending arbitration.  A request for interim measures shall not be deemed a waiver of any other rights or obligations under this Arbitration Agreement.\"]]],[1,\"p\",[[0,[0],1,\"Claims Not Subject to Arbitration.\"],[0,[],0,\" Notwithstanding the foregoing, claims of defamation, violation of the Computer Fraud and Abuse Act, and infringement or misappropriation of the other party’s patent, copyright, trademark or trade secrets shall not be subject to this Arbitration Agreement.\"]]],[1,\"p\",[[0,[],0,\"In any circumstances where the foregoing Arbitration Agreement permits the parties to litigate in court, the parties hereby agree to submit to the personal jurisdiction of the courts located within Netherlands County, California, for such purposes.\"]]],[1,\"p\",[[0,[],0,\"The Site may be subject to U.S. export control laws and may be subject to export or import regulations in other countries. You agree not to export, re-export, or transfer, directly or indirectly, any U.S. technical data acquired from Company, or any products utilizing such data, in violation of the United States export laws or regulations.\"]]],[1,\"p\",[[0,[],0,\"Company is located at the address in Section 10.8. If you are a California resident, you may report complaints to the Complaint Assistance Unit of the Division of Consumer Product of the California Department of Consumer Affairs by contacting them in writing at 400 R Street, Sacramento, CA 95814, or by telephone at (800) 952-5210.\"]]],[1,\"p\",[[0,[0],1,\"Electronic Communications.\"],[0,[],0,\" The communications between you and Company use electronic means, whether you use the Site or send us emails, or whether Company posts notices on the Site or communicates with you via email. For contractual purposes, you (a) consent to receive communications from Company in an electronic form; and (b) agree that all terms and conditions, agreements, notices, disclosures, and other communications that Company provides to you electronically satisfy any legal obligation that such communications would satisfy if it were be in a hard copy writing.\"]]],[1,\"p\",[[0,[0],1,\"Entire Terms.\"],[0,[],0,\" These Terms constitute the entire agreement between you and us regarding the use of the Site. Our failure to exercise or enforce any right or provision of these Terms shall not operate as a waiver of such right or provision. The section titles in these Terms are for convenience only and have no legal or contractual effect. The word \\\"including\\\" means \\\"including without limitation\\\". If any provision of these Terms is held to be invalid or unenforceable, the other provisions of these Terms will be unimpaired and the invalid or unenforceable provision will be deemed modified so that it is valid and enforceable to the maximum extent permitted by law.  Your relationship to Company is that of an independent contractor, and neither party is an agent or partner of the other.  These Terms, and your rights and obligations herein, may not be assigned, subcontracted, delegated, or otherwise transferred by you without Company’s prior written consent, and any attempted assignment, subcontract, delegation, or transfer in violation of the foregoing will be null and void.  Company may freely assign these Terms.  The terms and conditions set forth in these Terms shall be binding upon assignees.\"]]],[1,\"p\",[[0,[0],1,\"Your Privacy.\"],[0,[],0,\" Please read our Privacy Policy.\"]]],[1,\"p\",[[0,[0],1,\"Copyright/Trademark Information.\"],[0,[],0,\" Copyright ©. All rights reserved.  All trademarks, logos and service marks displayed on the Site are our property or the property of other third-parties. You are not permitted to use these Marks without our prior written consent or the consent of such third party which may own the Marks.\"]]]],\"ghostVersion\":\"4.0\"}","html":"<p>Version 1.0</p><p>The ACME MicroService Merch Store website is a copyrighted work belonging to ACME MicroService Merch Store. Certain features of the Site may be subject to additional guidelines, terms, or rules, which will be posted on the Site in connection with such features.</p><p>All such additional terms, guidelines, and rules are incorporated by reference into these Terms.</p><p>These Terms of Use described the legally binding terms and conditions that oversee your use of the Site. BY LOGGING INTO THE SITE, YOU ARE BEING COMPLIANT THAT THESE TERMS and you represent that you have the authority and capacity to enter into these Terms. YOU SHOULD BE AT LEAST 18 YEARS OF AGE TO ACCESS THE SITE. IF YOU DISAGREE WITH ALL OF THE PROVISION OF THESE TERMS, DO NOT LOG INTO AND/OR USE THE SITE.</p><p>These terms require the use of arbitration Section 10.2 on an individual basis to resolve disputes and also limit the remedies available to you in the event of a dispute.</p><h2 id=\"access-to-the-site\">Access to the Site</h2><p><strong>Subject to these Terms.</strong> Company grants you a non-transferable, non-exclusive, revocable, limited license to access the Site solely for your own personal, noncommercial use.</p><p><strong>Certain Restrictions.</strong> The rights approved to you in these Terms are subject to the following restrictions: (a) you shall not sell, rent, lease, transfer, assign, distribute, host, or otherwise commercially exploit the Site; (b) you shall not change, make derivative works of, disassemble, reverse compile or reverse engineer any part of the Site; (c) you shall not access the Site in order to build a similar or competitive website; and (d) except as expressly stated herein, no part of the Site may be copied, reproduced, distributed, republished, downloaded, displayed, posted or transmitted in any form or by any means unless otherwise indicated, any future release, update, or other addition to functionality of the Site shall be subject to these Terms. All copyright and other proprietary notices on the Site must be retained on all copies thereof.</p><p>Company reserves the right to change, suspend, or cease the Site with or without notice to you.  You approved that Company will not be held liable to you or any third-party for any change, interruption, or termination of the Site or any part.</p><p><strong>No Support or Maintenance.</strong> You agree that Company will have no obligation to provide you with any support in connection with the Site.</p><p>Excluding any User Content that you may provide, you are aware that all the intellectual property rights, including copyrights, patents, trademarks, and trade secrets, in the Site and its content are owned by Company or Company’s suppliers. Note that these Terms and access to the Site do not give you any rights, title or interest in or to any intellectual property rights, except for the limited access rights expressed in Section 2.1. Company and its suppliers reserve all rights not granted in these Terms.</p><h2 id=\"third-party-links-ads-other-users\">Third-Party Links &amp; Ads; Other Users</h2><p><strong>Third-Party Links &amp; Ads.</strong> The Site may contain links to third-party websites and services, and/or display advertisements for third-parties.  Such Third-Party Links &amp; Ads are not under the control of Company, and Company is not responsible for any Third-Party Links &amp; Ads.  Company provides access to these Third-Party Links &amp; Ads only as a convenience to you, and does not review, approve, monitor, endorse, warrant, or make any representations with respect to Third-Party Links &amp; Ads.  You use all Third-Party Links &amp; Ads at your own risk, and should apply a suitable level of caution and discretion in doing so. When you click on any of the Third-Party Links &amp; Ads, the applicable third party’s terms and policies apply, including the third party’s privacy and data gathering practices.</p><p><strong>Other Users.</strong> Each Site user is solely responsible for any and all of its own User Content.  Because we do not control User Content, you acknowledge and agree that we are not responsible for any User Content, whether provided by you or by others.  You agree that Company will not be responsible for any loss or damage incurred as the result of any such interactions.  If there is a dispute between you and any Site user, we are under no obligation to become involved.</p><p>You hereby release and forever discharge the Company and our officers, employees, agents, successors, and assigns from, and hereby waive and relinquish, each and every past, present and future dispute, claim, controversy, demand, right, obligation, liability, action and cause of action of every kind and nature, that has arisen or arises directly or indirectly out of, or that relates directly or indirectly to, the Site. If you are a California resident, you hereby waive California civil code section 1542 in connection with the foregoing, which states: \"a general release does not extend to claims which the creditor does not know or suspect to exist in his or her favor at the time of executing the release, which if known by him or her must have materially affected his or her settlement with the debtor.\"</p><p><strong>Cookies and Web Beacons.</strong> Like any other website, ACME MicroService Merch Store uses ‘cookies’. These cookies are used to store information including visitors’ preferences, and the pages on the website that the visitor accessed or visited. The information is used to optimize the users’ experience by customizing our web page content based on visitors’ browser type and/or other information.</p><h2 id=\"disclaimers\">Disclaimers</h2><p>The site is provided on an \"as-is\" and \"as available\" basis, and company and our suppliers expressly disclaim any and all warranties and conditions of any kind, whether express, implied, or statutory, including all warranties or conditions of merchantability, fitness for a particular purpose, title, quiet enjoyment, accuracy, or non-infringement.  We and our suppliers make not guarantee that the site will meet your requirements, will be available on an uninterrupted, timely, secure, or error-free basis, or will be accurate, reliable, free of viruses or other harmful code, complete, legal, or safe.  If applicable law requires any warranties with respect to the site, all such warranties are limited in duration to ninety (90) days from the date of first use.</p><p>Some jurisdictions do not allow the exclusion of implied warranties, so the above exclusion may not apply to you.  Some jurisdictions do not allow limitations on how long an implied warranty lasts, so the above limitation may not apply to you.</p><h2 id=\"limitation-on-liability\">Limitation on Liability</h2><p>To the maximum extent permitted by law, in no event shall company or our suppliers be liable to you or any third-party for any lost profits, lost data, costs of procurement of substitute products, or any indirect, consequential, exemplary, incidental, special or punitive damages arising from or relating to these terms or your use of, or incapability to use the site even if company has been advised of the possibility of such damages.  Access to and use of the site is at your own discretion and risk, and you will be solely responsible for any damage to your device or computer system, or loss of data resulting therefrom.</p><p>To the maximum extent permitted by law, notwithstanding anything to the contrary contained herein, our liability to you for any damages arising from or related to this agreement, will at all times be limited to a maximum of fifty U.S. dollars (u.s. $50). The existence of more than one claim will not enlarge this limit.  You agree that our suppliers will have no liability of any kind arising from or relating to this agreement.</p><p>Some jurisdictions do not allow the limitation or exclusion of liability for incidental or consequential damages, so the above limitation or exclusion may not apply to you.</p><p><strong>Term and Termination.</strong> Subject to this Section, these Terms will remain in full force and effect while you use the Site.  We may suspend or terminate your rights to use the Site at any time for any reason at our sole discretion, including for any use of the Site in violation of these Terms.  Upon termination of your rights under these Terms, your Account and right to access and use the Site will terminate immediately.  You understand that any termination of your Account may involve deletion of your User Content associated with your Account from our live databases.  Company will not have any liability whatsoever to you for any termination of your rights under these Terms.  Even after your rights under these Terms are terminated, the following provisions of these Terms will remain in effect: Sections 2 through 2.5, Section 3 and Sections 4 through 10.</p><h2 id=\"copyright-policy\">Copyright Policy.</h2><p>Company respects the intellectual property of others and asks that users of our Site do the same.  In connection with our Site, we have adopted and implemented a policy respecting copyright law that provides for the removal of any infringing materials and for the termination of users of our online Site who are repeated infringers of intellectual property rights, including copyrights.  If you believe that one of our users is, through the use of our Site, unlawfully infringing the copyright(s) in a work, and wish to have the allegedly infringing material removed, the following information in the form of a written notification (pursuant to 17 U.S.C. § 512(c)) must be provided to our designated Copyright Agent:</p><ul><li>your physical or electronic signature;</li><li>identification of the copyrighted work(s) that you claim to have been infringed;</li><li>identification of the material on our services that you claim is infringing and that you request us to remove;</li><li>sufficient information to permit us to locate such material;</li><li>your address, telephone number, and e-mail address;</li><li>a statement that you have a good faith belief that use of the objectionable material is not authorized by the copyright owner, its agent, or under the law; and</li><li>a statement that the information in the notification is accurate, and under penalty of perjury, that you are either the owner of the copyright that has allegedly been infringed or that you are authorized to act on behalf of the copyright owner.</li></ul><p>Please note that, pursuant to 17 U.S.C. § 512(f), any misrepresentation of material fact in a written notification automatically subjects the complaining party to liability for any damages, costs and attorney’s fees incurred by us in connection with the written notification and allegation of copyright infringement.</p><h2 id=\"general\">General</h2><p>These Terms are subject to occasional revision, and if we make any substantial changes, we may notify you by sending you an e-mail to the last e-mail address you provided to us and/or by prominently posting notice of the changes on our Site.  You are responsible for providing us with your most current e-mail address.  In the event that the last e-mail address that you have provided us is not valid our dispatch of the e-mail containing such notice will nonetheless constitute effective notice of the changes described in the notice.  Any changes to these Terms will be effective upon the earliest of thirty (30) calendar days following our dispatch of an e-mail notice to you or thirty (30) calendar days following our posting of notice of the changes on our Site.  These changes will be effective immediately for new users of our Site.  Continued use of our Site following notice of such changes shall indicate your acknowledgement of such changes and agreement to be bound by the terms and conditions of such changes. Dispute Resolution. Please read this Arbitration Agreement carefully. It is part of your contract with Company and affects your rights.  It contains procedures for MANDATORY BINDING ARBITRATION AND A CLASS ACTION WAIVER.</p><p><strong>Applicability of Arbitration Agreement.</strong> All claims and disputes in connection with the Terms or the use of any product or service provided by the Company that cannot be resolved informally or in small claims court shall be resolved by binding arbitration on an individual basis under the terms of this Arbitration Agreement.  Unless otherwise agreed to, all arbitration proceedings shall be held in English.  This Arbitration Agreement applies to you and the Company, and to any subsidiaries, affiliates, agents, employees, predecessors in interest, successors, and assigns, as well as all authorized or unauthorized users or beneficiaries of services or goods provided under the Terms.</p><p><strong>Notice Requirement and Informal Dispute Resolution.</strong> Before either party may seek arbitration, the party must first send to the other party a written Notice of Dispute describing the nature and basis of the claim or dispute, and the requested relief.  A Notice to the Company should be sent to: The Netherlands. After the Notice is received, you and the Company may attempt to resolve the claim or dispute informally.  If you and the Company do not resolve the claim or dispute within thirty (30) days after the Notice is received, either party may begin an arbitration proceeding.  The amount of any settlement offer made by any party may not be disclosed to the arbitrator until after the arbitrator has determined the amount of the award to which either party is entitled.</p><p><strong>Arbitration Rules.</strong> Arbitration shall be initiated through the American Arbitration Association, an established alternative dispute resolution provider that offers arbitration as set forth in this section.  If AAA is not available to arbitrate, the parties shall agree to select an alternative ADR Provider.  The rules of the ADR Provider shall govern all aspects of the arbitration except to the extent such rules are in conflict with the Terms.  The AAA Consumer Arbitration Rules governing the arbitration are available online at adr.org or by calling the AAA at 1-800-778-7879.  The arbitration shall be conducted by a single, neutral arbitrator.  Any claims or disputes where the total amount of the award sought is less than Ten Thousand U.S. Dollars (US $10,000.00) may be resolved through binding non-appearance-based arbitration, at the option of the party seeking relief.  For claims or disputes where the total amount of the award sought is Ten Thousand U.S. Dollars (US $10,000.00) or more, the right to a hearing will be determined by the Arbitration Rules.  Any hearing will be held in a location within 100 miles of your residence, unless you reside outside of the United States, and unless the parties agree otherwise.  If you reside outside of the U.S., the arbitrator shall give the parties reasonable notice of the date, time and place of any oral hearings. Any judgment on the award rendered by the arbitrator may be entered in any court of competent jurisdiction.  If the arbitrator grants you an award that is greater than the last settlement offer that the Company made to you prior to the initiation of arbitration, the Company will pay you the greater of the award or $2,500.00.  Each party shall bear its own costs and disbursements arising out of the arbitration and shall pay an equal share of the fees and costs of the ADR Provider.</p><p><strong>Additional Rules for Non-Appearance Based Arbitration.</strong> If non-appearance based arbitration is elected, the arbitration shall be conducted by telephone, online and/or based solely on written submissions; the specific manner shall be chosen by the party initiating the arbitration.  The arbitration shall not involve any personal appearance by the parties or witnesses unless otherwise agreed by the parties.</p><p><strong>Time Limits.</strong> If you or the Company pursues arbitration, the arbitration action must be initiated and/or demanded within the statute of limitations and within any deadline imposed under the AAA Rules for the pertinent claim.</p><p><strong>Authority of Arbitrator.</strong> If arbitration is initiated, the arbitrator will decide the rights and liabilities of you and the Company, and the dispute will not be consolidated with any other matters or joined with any other cases or parties.  The arbitrator shall have the authority to grant motions dispositive of all or part of any claim.  The arbitrator shall have the authority to award monetary damages, and to grant any non-monetary remedy or relief available to an individual under applicable law, the AAA Rules, and the Terms.  The arbitrator shall issue a written award and statement of decision describing the essential findings and conclusions on which the award is based.  The arbitrator has the same authority to award relief on an individual basis that a judge in a court of law would have.  The award of the arbitrator is final and binding upon you and the Company.</p><p><strong>Waiver of Jury Trial.</strong> THE PARTIES HEREBY WAIVE THEIR CONSTITUTIONAL AND STATUTORY RIGHTS TO GO TO COURT AND HAVE A TRIAL IN FRONT OF A JUDGE OR A JURY, instead electing that all claims and disputes shall be resolved by arbitration under this Arbitration Agreement.  Arbitration procedures are typically more limited, more efficient and less expensive than rules applicable in a court and are subject to very limited review by a court.  In the event any litigation should arise between you and the Company in any state or federal court in a suit to vacate or enforce an arbitration award or otherwise, YOU AND THE COMPANY WAIVE ALL RIGHTS TO A JURY TRIAL, instead electing that the dispute be resolved by a judge.</p><p><strong>Waiver of Class or Consolidated Actions.</strong> All claims and disputes within the scope of this arbitration agreement must be arbitrated or litigated on an individual basis and not on a class basis, and claims of more than one customer or user cannot be arbitrated or litigated jointly or consolidated with those of any other customer or user.</p><p><strong>Confidentiality.</strong> All aspects of the arbitration proceeding shall be strictly confidential.  The parties agree to maintain confidentiality unless otherwise required by law.  This paragraph shall not prevent a party from submitting to a court of law any information necessary to enforce this Agreement, to enforce an arbitration award, or to seek injunctive or equitable relief.</p><p><strong>Severability.</strong> If any part or parts of this Arbitration Agreement are found under the law to be invalid or unenforceable by a court of competent jurisdiction, then such specific part or parts shall be of no force and effect and shall be severed and the remainder of the Agreement shall continue in full force and effect.</p><p><strong>Right to Waive.</strong> Any or all of the rights and limitations set forth in this Arbitration Agreement may be waived by the party against whom the claim is asserted.  Such waiver shall not waive or affect any other portion of this Arbitration Agreement.</p><p><strong>Survival of Agreement.</strong> This Arbitration Agreement will survive the termination of your relationship with Company.</p><p><strong>Small Claims Court.</strong> Nonetheless the foregoing, either you or the Company may bring an individual action in small claims court.</p><p><strong>Emergency Equitable Relief.</strong> Anyhow the foregoing, either party may seek emergency equitable relief before a state or federal court in order to maintain the status quo pending arbitration.  A request for interim measures shall not be deemed a waiver of any other rights or obligations under this Arbitration Agreement.</p><p><strong>Claims Not Subject to Arbitration.</strong> Notwithstanding the foregoing, claims of defamation, violation of the Computer Fraud and Abuse Act, and infringement or misappropriation of the other party’s patent, copyright, trademark or trade secrets shall not be subject to this Arbitration Agreement.</p><p>In any circumstances where the foregoing Arbitration Agreement permits the parties to litigate in court, the parties hereby agree to submit to the personal jurisdiction of the courts located within Netherlands County, California, for such purposes.</p><p>The Site may be subject to U.S. export control laws and may be subject to export or import regulations in other countries. You agree not to export, re-export, or transfer, directly or indirectly, any U.S. technical data acquired from Company, or any products utilizing such data, in violation of the United States export laws or regulations.</p><p>Company is located at the address in Section 10.8. If you are a California resident, you may report complaints to the Complaint Assistance Unit of the Division of Consumer Product of the California Department of Consumer Affairs by contacting them in writing at 400 R Street, Sacramento, CA 95814, or by telephone at (800) 952-5210.</p><p><strong>Electronic Communications.</strong> The communications between you and Company use electronic means, whether you use the Site or send us emails, or whether Company posts notices on the Site or communicates with you via email. For contractual purposes, you (a) consent to receive communications from Company in an electronic form; and (b) agree that all terms and conditions, agreements, notices, disclosures, and other communications that Company provides to you electronically satisfy any legal obligation that such communications would satisfy if it were be in a hard copy writing.</p><p><strong>Entire Terms.</strong> These Terms constitute the entire agreement between you and us regarding the use of the Site. Our failure to exercise or enforce any right or provision of these Terms shall not operate as a waiver of such right or provision. The section titles in these Terms are for convenience only and have no legal or contractual effect. The word \"including\" means \"including without limitation\". If any provision of these Terms is held to be invalid or unenforceable, the other provisions of these Terms will be unimpaired and the invalid or unenforceable provision will be deemed modified so that it is valid and enforceable to the maximum extent permitted by law.  Your relationship to Company is that of an independent contractor, and neither party is an agent or partner of the other.  These Terms, and your rights and obligations herein, may not be assigned, subcontracted, delegated, or otherwise transferred by you without Company’s prior written consent, and any attempted assignment, subcontract, delegation, or transfer in violation of the foregoing will be null and void.  Company may freely assign these Terms.  The terms and conditions set forth in these Terms shall be binding upon assignees.</p><p><strong>Your Privacy.</strong> Please read our Privacy Policy.</p><p><strong>Copyright/Trademark Information.</strong> Copyright ©. All rights reserved.  All trademarks, logos and service marks displayed on the Site are our property or the property of other third-parties. You are not permitted to use these Marks without our prior written consent or the consent of such third party which may own the Marks.</p>","comment_id":"619e1fca42aac00001206557","plaintext":"Version 1.0\n\nThe ACME MicroService Merch Store website is a copyrighted work belonging to\nACME MicroService Merch Store. Certain features of the Site may be subject to\nadditional guidelines, terms, or rules, which will be posted on the Site in\nconnection with such features.\n\nAll such additional terms, guidelines, and rules are incorporated by reference\ninto these Terms.\n\nThese Terms of Use described the legally binding terms and conditions that\noversee your use of the Site. BY LOGGING INTO THE SITE, YOU ARE BEING COMPLIANT\nTHAT THESE TERMS and you represent that you have the authority and capacity to\nenter into these Terms. YOU SHOULD BE AT LEAST 18 YEARS OF AGE TO ACCESS THE\nSITE. IF YOU DISAGREE WITH ALL OF THE PROVISION OF THESE TERMS, DO NOT LOG INTO\nAND/OR USE THE SITE.\n\nThese terms require the use of arbitration Section 10.2 on an individual basis\nto resolve disputes and also limit the remedies available to you in the event of\na dispute.\n\nAccess to the Site\nSubject to these Terms. Company grants you a non-transferable, non-exclusive,\nrevocable, limited license to access the Site solely for your own personal,\nnoncommercial use.\n\nCertain Restrictions. The rights approved to you in these Terms are subject to\nthe following restrictions: (a) you shall not sell, rent, lease, transfer,\nassign, distribute, host, or otherwise commercially exploit the Site; (b) you\nshall not change, make derivative works of, disassemble, reverse compile or\nreverse engineer any part of the Site; (c) you shall not access the Site in\norder to build a similar or competitive website; and (d) except as expressly\nstated herein, no part of the Site may be copied, reproduced, distributed,\nrepublished, downloaded, displayed, posted or transmitted in any form or by any\nmeans unless otherwise indicated, any future release, update, or other addition\nto functionality of the Site shall be subject to these Terms. All copyright and\nother proprietary notices on the Site must be retained on all copies thereof.\n\nCompany reserves the right to change, suspend, or cease the Site with or without\nnotice to you.  You approved that Company will not be held liable to you or any\nthird-party for any change, interruption, or termination of the Site or any\npart.\n\nNo Support or Maintenance. You agree that Company will have no obligation to\nprovide you with any support in connection with the Site.\n\nExcluding any User Content that you may provide, you are aware that all the\nintellectual property rights, including copyrights, patents, trademarks, and\ntrade secrets, in the Site and its content are owned by Company or Company’s\nsuppliers. Note that these Terms and access to the Site do not give you any\nrights, title or interest in or to any intellectual property rights, except for\nthe limited access rights expressed in Section 2.1. Company and its suppliers\nreserve all rights not granted in these Terms.\n\nThird-Party Links & Ads; Other Users\nThird-Party Links & Ads. The Site may contain links to third-party websites and\nservices, and/or display advertisements for third-parties.  Such Third-Party\nLinks & Ads are not under the control of Company, and Company is not responsible\nfor any Third-Party Links & Ads.  Company provides access to these Third-Party\nLinks & Ads only as a convenience to you, and does not review, approve, monitor,\nendorse, warrant, or make any representations with respect to Third-Party Links\n& Ads.  You use all Third-Party Links & Ads at your own risk, and should apply a\nsuitable level of caution and discretion in doing so. When you click on any of\nthe Third-Party Links & Ads, the applicable third party’s terms and policies\napply, including the third party’s privacy and data gathering practices.\n\nOther Users. Each Site user is solely responsible for any and all of its own\nUser Content.  Because we do not control User Content, you acknowledge and agree\nthat we are not responsible for any User Content, whether provided by you or by\nothers.  You agree that Company will not be responsible for any loss or damage\nincurred as the result of any such interactions.  If there is a dispute between\nyou and any Site user, we are under no obligation to become involved.\n\nYou hereby release and forever discharge the Company and our officers,\nemployees, agents, successors, and assigns from, and hereby waive and\nrelinquish, each and every past, present and future dispute, claim, controversy,\ndemand, right, obligation, liability, action and cause of action of every kind\nand nature, that has arisen or arises directly or indirectly out of, or that\nrelates directly or indirectly to, the Site. If you are a California resident,\nyou hereby waive California civil code section 1542 in connection with the\nforegoing, which states: \"a general release does not extend to claims which the\ncreditor does not know or suspect to exist in his or her favor at the time of\nexecuting the release, which if known by him or her must have materially\naffected his or her settlement with the debtor.\"\n\nCookies and Web Beacons. Like any other website, ACME MicroService Merch Store\nuses ‘cookies’. These cookies are used to store information including visitors’\npreferences, and the pages on the website that the visitor accessed or visited.\nThe information is used to optimize the users’ experience by customizing our web\npage content based on visitors’ browser type and/or other information.\n\nDisclaimers\nThe site is provided on an \"as-is\" and \"as available\" basis, and company and our\nsuppliers expressly disclaim any and all warranties and conditions of any kind,\nwhether express, implied, or statutory, including all warranties or conditions\nof merchantability, fitness for a particular purpose, title, quiet enjoyment,\naccuracy, or non-infringement.  We and our suppliers make not guarantee that the\nsite will meet your requirements, will be available on an uninterrupted, timely,\nsecure, or error-free basis, or will be accurate, reliable, free of viruses or\nother harmful code, complete, legal, or safe.  If applicable law requires any\nwarranties with respect to the site, all such warranties are limited in duration\nto ninety (90) days from the date of first use.\n\nSome jurisdictions do not allow the exclusion of implied warranties, so the\nabove exclusion may not apply to you.  Some jurisdictions do not allow\nlimitations on how long an implied warranty lasts, so the above limitation may\nnot apply to you.\n\nLimitation on Liability\nTo the maximum extent permitted by law, in no event shall company or our\nsuppliers be liable to you or any third-party for any lost profits, lost data,\ncosts of procurement of substitute products, or any indirect, consequential,\nexemplary, incidental, special or punitive damages arising from or relating to\nthese terms or your use of, or incapability to use the site even if company has\nbeen advised of the possibility of such damages.  Access to and use of the site\nis at your own discretion and risk, and you will be solely responsible for any\ndamage to your device or computer system, or loss of data resulting therefrom.\n\nTo the maximum extent permitted by law, notwithstanding anything to the contrary\ncontained herein, our liability to you for any damages arising from or related\nto this agreement, will at all times be limited to a maximum of fifty U.S.\ndollars (u.s. $50). The existence of more than one claim will not enlarge this\nlimit.  You agree that our suppliers will have no liability of any kind arising\nfrom or relating to this agreement.\n\nSome jurisdictions do not allow the limitation or exclusion of liability for\nincidental or consequential damages, so the above limitation or exclusion may\nnot apply to you.\n\nTerm and Termination. Subject to this Section, these Terms will remain in full\nforce and effect while you use the Site.  We may suspend or terminate your\nrights to use the Site at any time for any reason at our sole discretion,\nincluding for any use of the Site in violation of these Terms.  Upon termination\nof your rights under these Terms, your Account and right to access and use the\nSite will terminate immediately.  You understand that any termination of your\nAccount may involve deletion of your User Content associated with your Account\nfrom our live databases.  Company will not have any liability whatsoever to you\nfor any termination of your rights under these Terms.  Even after your rights\nunder these Terms are terminated, the following provisions of these Terms will\nremain in effect: Sections 2 through 2.5, Section 3 and Sections 4 through 10.\n\nCopyright Policy.\nCompany respects the intellectual property of others and asks that users of our\nSite do the same.  In connection with our Site, we have adopted and implemented\na policy respecting copyright law that provides for the removal of any\ninfringing materials and for the termination of users of our online Site who are\nrepeated infringers of intellectual property rights, including copyrights.  If\nyou believe that one of our users is, through the use of our Site, unlawfully\ninfringing the copyright(s) in a work, and wish to have the allegedly infringing\nmaterial removed, the following information in the form of a written\nnotification (pursuant to 17 U.S.C. § 512(c)) must be provided to our designated\nCopyright Agent:\n\n * your physical or electronic signature;\n * identification of the copyrighted work(s) that you claim to have been\n   infringed;\n * identification of the material on our services that you claim is infringing\n   and that you request us to remove;\n * sufficient information to permit us to locate such material;\n * your address, telephone number, and e-mail address;\n * a statement that you have a good faith belief that use of the objectionable\n   material is not authorized by the copyright owner, its agent, or under the\n   law; and\n * a statement that the information in the notification is accurate, and under\n   penalty of perjury, that you are either the owner of the copyright that has\n   allegedly been infringed or that you are authorized to act on behalf of the\n   copyright owner.\n\nPlease note that, pursuant to 17 U.S.C. § 512(f), any misrepresentation of\nmaterial fact in a written notification automatically subjects the complaining\nparty to liability for any damages, costs and attorney’s fees incurred by us in\nconnection with the written notification and allegation of copyright\ninfringement.\n\nGeneral\nThese Terms are subject to occasional revision, and if we make any substantial\nchanges, we may notify you by sending you an e-mail to the last e-mail address\nyou provided to us and/or by prominently posting notice of the changes on our\nSite.  You are responsible for providing us with your most current e-mail\naddress.  In the event that the last e-mail address that you have provided us is\nnot valid our dispatch of the e-mail containing such notice will nonetheless\nconstitute effective notice of the changes described in the notice.  Any changes\nto these Terms will be effective upon the earliest of thirty (30) calendar days\nfollowing our dispatch of an e-mail notice to you or thirty (30) calendar days\nfollowing our posting of notice of the changes on our Site.  These changes will\nbe effective immediately for new users of our Site.  Continued use of our Site\nfollowing notice of such changes shall indicate your acknowledgement of such\nchanges and agreement to be bound by the terms and conditions of such changes.\nDispute Resolution. Please read this Arbitration Agreement carefully. It is part\nof your contract with Company and affects your rights.  It contains procedures\nfor MANDATORY BINDING ARBITRATION AND A CLASS ACTION WAIVER.\n\nApplicability of Arbitration Agreement. All claims and disputes in connection\nwith the Terms or the use of any product or service provided by the Company that\ncannot be resolved informally or in small claims court shall be resolved by\nbinding arbitration on an individual basis under the terms of this Arbitration\nAgreement.  Unless otherwise agreed to, all arbitration proceedings shall be\nheld in English.  This Arbitration Agreement applies to you and the Company, and\nto any subsidiaries, affiliates, agents, employees, predecessors in interest,\nsuccessors, and assigns, as well as all authorized or unauthorized users or\nbeneficiaries of services or goods provided under the Terms.\n\nNotice Requirement and Informal Dispute Resolution. Before either party may seek\narbitration, the party must first send to the other party a written Notice of\nDispute describing the nature and basis of the claim or dispute, and the\nrequested relief.  A Notice to the Company should be sent to: The Netherlands.\nAfter the Notice is received, you and the Company may attempt to resolve the\nclaim or dispute informally.  If you and the Company do not resolve the claim or\ndispute within thirty (30) days after the Notice is received, either party may\nbegin an arbitration proceeding.  The amount of any settlement offer made by any\nparty may not be disclosed to the arbitrator until after the arbitrator has\ndetermined the amount of the award to which either party is entitled.\n\nArbitration Rules. Arbitration shall be initiated through the American\nArbitration Association, an established alternative dispute resolution provider\nthat offers arbitration as set forth in this section.  If AAA is not available\nto arbitrate, the parties shall agree to select an alternative ADR Provider.\n The rules of the ADR Provider shall govern all aspects of the arbitration\nexcept to the extent such rules are in conflict with the Terms.  The AAA\nConsumer Arbitration Rules governing the arbitration are available online at\nadr.org or by calling the AAA at 1-800-778-7879.  The arbitration shall be\nconducted by a single, neutral arbitrator.  Any claims or disputes where the\ntotal amount of the award sought is less than Ten Thousand U.S. Dollars (US\n$10,000.00) may be resolved through binding non-appearance-based arbitration, at\nthe option of the party seeking relief.  For claims or disputes where the total\namount of the award sought is Ten Thousand U.S. Dollars (US $10,000.00) or more,\nthe right to a hearing will be determined by the Arbitration Rules.  Any hearing\nwill be held in a location within 100 miles of your residence, unless you reside\noutside of the United States, and unless the parties agree otherwise.  If you\nreside outside of the U.S., the arbitrator shall give the parties reasonable\nnotice of the date, time and place of any oral hearings. Any judgment on the\naward rendered by the arbitrator may be entered in any court of competent\njurisdiction.  If the arbitrator grants you an award that is greater than the\nlast settlement offer that the Company made to you prior to the initiation of\narbitration, the Company will pay you the greater of the award or $2,500.00.\n Each party shall bear its own costs and disbursements arising out of the\narbitration and shall pay an equal share of the fees and costs of the ADR\nProvider.\n\nAdditional Rules for Non-Appearance Based Arbitration. If non-appearance based\narbitration is elected, the arbitration shall be conducted by telephone, online\nand/or based solely on written submissions; the specific manner shall be chosen\nby the party initiating the arbitration.  The arbitration shall not involve any\npersonal appearance by the parties or witnesses unless otherwise agreed by the\nparties.\n\nTime Limits. If you or the Company pursues arbitration, the arbitration action\nmust be initiated and/or demanded within the statute of limitations and within\nany deadline imposed under the AAA Rules for the pertinent claim.\n\nAuthority of Arbitrator. If arbitration is initiated, the arbitrator will decide\nthe rights and liabilities of you and the Company, and the dispute will not be\nconsolidated with any other matters or joined with any other cases or parties.\n The arbitrator shall have the authority to grant motions dispositive of all or\npart of any claim.  The arbitrator shall have the authority to award monetary\ndamages, and to grant any non-monetary remedy or relief available to an\nindividual under applicable law, the AAA Rules, and the Terms.  The arbitrator\nshall issue a written award and statement of decision describing the essential\nfindings and conclusions on which the award is based.  The arbitrator has the\nsame authority to award relief on an individual basis that a judge in a court of\nlaw would have.  The award of the arbitrator is final and binding upon you and\nthe Company.\n\nWaiver of Jury Trial. THE PARTIES HEREBY WAIVE THEIR CONSTITUTIONAL AND\nSTATUTORY RIGHTS TO GO TO COURT AND HAVE A TRIAL IN FRONT OF A JUDGE OR A JURY,\ninstead electing that all claims and disputes shall be resolved by arbitration\nunder this Arbitration Agreement.  Arbitration procedures are typically more\nlimited, more efficient and less expensive than rules applicable in a court and\nare subject to very limited review by a court.  In the event any litigation\nshould arise between you and the Company in any state or federal court in a suit\nto vacate or enforce an arbitration award or otherwise, YOU AND THE COMPANY\nWAIVE ALL RIGHTS TO A JURY TRIAL, instead electing that the dispute be resolved\nby a judge.\n\nWaiver of Class or Consolidated Actions. All claims and disputes within the\nscope of this arbitration agreement must be arbitrated or litigated on an\nindividual basis and not on a class basis, and claims of more than one customer\nor user cannot be arbitrated or litigated jointly or consolidated with those of\nany other customer or user.\n\nConfidentiality. All aspects of the arbitration proceeding shall be strictly\nconfidential.  The parties agree to maintain confidentiality unless otherwise\nrequired by law.  This paragraph shall not prevent a party from submitting to a\ncourt of law any information necessary to enforce this Agreement, to enforce an\narbitration award, or to seek injunctive or equitable relief.\n\nSeverability. If any part or parts of this Arbitration Agreement are found under\nthe law to be invalid or unenforceable by a court of competent jurisdiction,\nthen such specific part or parts shall be of no force and effect and shall be\nsevered and the remainder of the Agreement shall continue in full force and\neffect.\n\nRight to Waive. Any or all of the rights and limitations set forth in this\nArbitration Agreement may be waived by the party against whom the claim is\nasserted.  Such waiver shall not waive or affect any other portion of this\nArbitration Agreement.\n\nSurvival of Agreement. This Arbitration Agreement will survive the termination\nof your relationship with Company.\n\nSmall Claims Court. Nonetheless the foregoing, either you or the Company may\nbring an individual action in small claims court.\n\nEmergency Equitable Relief. Anyhow the foregoing, either party may seek\nemergency equitable relief before a state or federal court in order to maintain\nthe status quo pending arbitration.  A request for interim measures shall not be\ndeemed a waiver of any other rights or obligations under this Arbitration\nAgreement.\n\nClaims Not Subject to Arbitration. Notwithstanding the foregoing, claims of\ndefamation, violation of the Computer Fraud and Abuse Act, and infringement or\nmisappropriation of the other party’s patent, copyright, trademark or trade\nsecrets shall not be subject to this Arbitration Agreement.\n\nIn any circumstances where the foregoing Arbitration Agreement permits the\nparties to litigate in court, the parties hereby agree to submit to the personal\njurisdiction of the courts located within Netherlands County, California, for\nsuch purposes.\n\nThe Site may be subject to U.S. export control laws and may be subject to export\nor import regulations in other countries. You agree not to export, re-export, or\ntransfer, directly or indirectly, any U.S. technical data acquired from Company,\nor any products utilizing such data, in violation of the United States export\nlaws or regulations.\n\nCompany is located at the address in Section 10.8. If you are a California\nresident, you may report complaints to the Complaint Assistance Unit of the\nDivision of Consumer Product of the California Department of Consumer Affairs by\ncontacting them in writing at 400 R Street, Sacramento, CA 95814, or by\ntelephone at (800) 952-5210.\n\nElectronic Communications. The communications between you and Company use\nelectronic means, whether you use the Site or send us emails, or whether Company\nposts notices on the Site or communicates with you via email. For contractual\npurposes, you (a) consent to receive communications from Company in an\nelectronic form; and (b) agree that all terms and conditions, agreements,\nnotices, disclosures, and other communications that Company provides to you\nelectronically satisfy any legal obligation that such communications would\nsatisfy if it were be in a hard copy writing.\n\nEntire Terms. These Terms constitute the entire agreement between you and us\nregarding the use of the Site. Our failure to exercise or enforce any right or\nprovision of these Terms shall not operate as a waiver of such right or\nprovision. The section titles in these Terms are for convenience only and have\nno legal or contractual effect. The word \"including\" means \"including without\nlimitation\". If any provision of these Terms is held to be invalid or\nunenforceable, the other provisions of these Terms will be unimpaired and the\ninvalid or unenforceable provision will be deemed modified so that it is valid\nand enforceable to the maximum extent permitted by law.  Your relationship to\nCompany is that of an independent contractor, and neither party is an agent or\npartner of the other.  These Terms, and your rights and obligations herein, may\nnot be assigned, subcontracted, delegated, or otherwise transferred by you\nwithout Company’s prior written consent, and any attempted assignment,\nsubcontract, delegation, or transfer in violation of the foregoing will be null\nand void.  Company may freely assign these Terms.  The terms and conditions set\nforth in these Terms shall be binding upon assignees.\n\nYour Privacy. Please read our Privacy Policy.\n\nCopyright/Trademark Information. Copyright ©. All rights reserved.  All\ntrademarks, logos and service marks displayed on the Site are our property or\nthe property of other third-parties. You are not permitted to use these Marks\nwithout our prior written consent or the consent of such third party which may\nown the Marks.","feature_image":null,"featured":0,"type":"page","status":"published","locale":null,"visibility":"public","email_recipient_filter":"none","author_id":"1","created_at":"2021-11-24 11:19:38","updated_at":"2021-11-24 11:20:41","published_at":"2021-11-24 11:20:41","custom_excerpt":null,"codeinjection_head":null,"codeinjection_foot":null,"custom_template":null,"canonical_url":null}],"posts_meta":[],"users":[{"id":"1","name":"Glenn de Haan","slug":"glenn","password":"$2a$10$NEM9vs2QeW2XDFGJ/IMddOknrNUX.Tr6jx/OaBjTPnQu/qicDdYnW","email":"glenn@dehaan.cloud","profile_image":"//www.gravatar.com/avatar/7ab614a57e15f10332c2d9a8b1ffd609?s=250&d=mm&r=x","cover_image":null,"bio":null,"website":null,"location":null,"facebook":null,"twitter":null,"accessibility":"{\"nightShift\":true}","status":"active","locale":null,"visibility":"public","meta_title":null,"meta_description":null,"tour":null,"last_seen":"2021-11-24 11:19:26","created_at":"2021-11-24 07:53:02","updated_at":"2021-11-24 11:19:26"},{"id":"5951f5fca366002ebd5dbef7","name":"Ghost","slug":"ghost","password":"$2a$10$woEuoLvqrCENbmVN7ORF..bubOGqjAoFCoZTUNXEylIMbqqO4Ge76","email":"ghost-author@example.com","profile_image":"https://static.ghost.org/v4.0.0/images/ghost-user.png","cover_image":null,"bio":"You can delete this user to remove all the welcome posts","website":"https://ghost.org","location":"The Internet","facebook":"ghost","twitter":"ghost","accessibility":null,"status":"active","locale":null,"visibility":"public","meta_title":null,"meta_description":null,"tour":null,"last_seen":null,"created_at":"2021-11-24 07:53:02","updated_at":"2021-11-24 07:53:02"}],"posts_authors":[{"id":"619e0b1e42aac0000120652d","post_id":"619e0b1e42aac0000120652c","author_id":"1","sort_order":0},{"id":"619e0d0e42aac00001206533","post_id":"619e0d0e42aac00001206532","author_id":"1","sort_order":0},{"id":"619e0e2042aac0000120653c","post_id":"619e0e2042aac0000120653b","author_id":"1","sort_order":0},{"id":"619e1fca42aac00001206558","post_id":"619e1fca42aac00001206557","author_id":"1","sort_order":0}],"roles":[{"id":"619def5e7ce24600018289ea","name":"Administrator","description":"Administrators","created_at":"2021-11-24 07:53:02","updated_at":"2021-11-24 07:53:02"},{"id":"619def5e7ce24600018289eb","name":"Editor","description":"Editors","created_at":"2021-11-24 07:53:02","updated_at":"2021-11-24 07:53:02"},{"id":"619def5e7ce24600018289ec","name":"Author","description":"Authors","created_at":"2021-11-24 07:53:02","updated_at":"2021-11-24 07:53:02"},{"id":"619def5e7ce24600018289ed","name":"Contributor","description":"Contributors","created_at":"2021-11-24 07:53:02","updated_at":"2021-11-24 07:53:02"},{"id":"619def5e7ce24600018289ee","name":"Owner","description":"Blog Owner","created_at":"2021-11-24 07:53:02","updated_at":"2021-11-24 07:53:02"},{"id":"619def5e7ce24600018289ef","name":"Admin Integration","description":"External Apps","created_at":"2021-11-24 07:53:02","updated_at":"2021-11-24 07:53:02"},{"id":"619def5e7ce24600018289f0","name":"DB Backup Integration","description":"Internal DB Backup Client","created_at":"2021-11-24 07:53:02","updated_at":"2021-11-24 07:53:02"},{"id":"619def5e7ce24600018289f1","name":"Scheduler Integration","description":"Internal Scheduler Client","created_at":"2021-11-24 07:53:02","updated_at":"2021-11-24 07:53:02"}],"roles_users":[{"id":"619def5e7ce2460001828a4e","role_id":"619def5e7ce24600018289ed","user_id":"5951f5fca366002ebd5dbef7"},{"id":"619def5f7ce2460001828b60","role_id":"619def5e7ce24600018289ee","user_id":"1"}],"settings":[{"id":"619def607ce2460001828b61","group":"core","key":"db_hash","value":"457ee58f-3e37-4626-bc43-9a89d224e4d4","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b62","group":"core","key":"routes_hash","value":"3d180d52c663d173a6be791ef411ed01","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:06"},{"id":"619def607ce2460001828b63","group":"core","key":"next_update_check","value":"1637826816","type":"number","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:35"},{"id":"619def607ce2460001828b64","group":"core","key":"notifications","value":"[{\"dismissible\":true,\"location\":\"bottom\",\"status\":\"alert\",\"id\":\"619def9c42aac0000120651f\",\"createdAtVersion\":\"4.22.4\",\"type\":\"warn\",\"message\":\"Ghost is currently unable to send email. See https://ghost.org/docs/concepts/config/#mail for instructions.\",\"seen\":false,\"addedAt\":\"2021-11-24T07:54:04.700Z\"}]","type":"array","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:54:04"},{"id":"619def607ce2460001828b65","group":"core","key":"session_secret","value":"8557414935f8845dfb8efdf9407dc1993253ebfc5ea83dfefe67cefd9646ad86","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b66","group":"core","key":"theme_session_secret","value":"722a7af5f0eaf94f09bbf9e03c504f1412eddd56fff7b05ca5e760c265070a57","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b67","group":"core","key":"ghost_public_key","value":"-----BEGIN RSA PUBLIC KEY-----\nMIGJAoGBAKHnoyGSJr6uHUnulQCgVlbg08mShcGCaY3+IhfXfpAgQJ6KyAGRrtyTfrQsdXPG\nRV+nPrRwE9SJTRxNuu8kW0KPLYcx9jTMPJpkV/iVtV7ojVipkQRWXmpeMPUT9RT0daIRY5xK\nOCinfNX+IfTDLbEjLdCT676jlNuyhTLqNz91AgMBAAE=\n-----END RSA PUBLIC KEY-----\n","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b68","group":"core","key":"ghost_private_key","value":"-----BEGIN RSA PRIVATE KEY-----\nMIICWwIBAAKBgQCh56Mhkia+rh1J7pUAoFZW4NPJkoXBgmmN/iIX136QIECeisgBka7ck360\nLHVzxkVfpz60cBPUiU0cTbrvJFtCjy2HMfY0zDyaZFf4lbVe6I1YqZEEVl5qXjD1E/UU9HWi\nEWOcSjgop3zV/iH0wy2xIy3Qk+u+o5TbsoUy6jc/dQIDAQABAoGActfTICICd6kbv3CLoskY\n1UFfGRFk7VFrPDwyxMSn0uX90DfTDUHgTjgVXQpYOco/NU11rhn+BvlpiBUe7zjTve5oTez7\naiytwcG9HZinol5iKSfdXb8jt/2Ywzt+walM5R5bDjlwAdWF2vlokXXyd6BD4KLCUAq9mNdt\nIE6cCyECQQDYKJRU1rfjItJI5a4WI2RpgP6oCFde3/WxQ7puYrAlWd3fYbRzZGgeprwVyHsr\nzuCj6HzJw04CyVO+wactCcctAkEAv78aRnJHLdaiKW3gzMJn/BRxm8YzeGzBfV7MlYkoZ0GH\nz4VTMZt977wZri1OAbhnPrR36sPDfCBg3//s1p+GaQJAVSvQHomoVUAgOYb+jEyPwR6JuO3o\nd0KpzZoROHN8UotRaDZYYutaN1GdZLvlBIL0csElgl6JO4HWlKA7XfyvVQJABgYwAiSW/eav\nY5PTKzu0XqQZyaYZeeAY2CKBVPVhMpVJegibS4SyGTUUrXc46y7q93peBh8uZhjyUjdNLpUG\neQJANHlWePTwoNaLHrKe+9Xcl42oBfuTpdezy49LRAspmGxsnSqr6EOD2Fqiuu/enJvducpB\ntBz1KKum3QJUMRQjZg==\n-----END RSA PRIVATE KEY-----\n","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b69","group":"core","key":"members_public_key","value":"-----BEGIN RSA PUBLIC KEY-----\nMIGJAoGBALC2nJz+mE32qMBxqxifkw20gLiGmhY32gqJiuzoeVFFJUE4kZN8N2QWht6H2X0z\nVTa24PbbRuRQ0WoXHIYL9IqN6ZUadBSGN/wbLuxji76OFVKZCy+HUHIW7do8x+wYgbLsPjIA\np+r1i1xYqK7dq7EO8DNZD1JsEMWjW2nDdXw3AgMBAAE=\n-----END RSA PUBLIC KEY-----\n","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b6a","group":"core","key":"members_private_key","value":"-----BEGIN RSA PRIVATE KEY-----\nMIICXwIBAAKBgQCwtpyc/phN9qjAcasYn5MNtIC4hpoWN9oKiYrs6HlRRSVBOJGTfDdkFobe\nh9l9M1U2tuD220bkUNFqFxyGC/SKjemVGnQUhjf8Gy7sY4u+jhVSmQsvh1ByFu3aPMfsGIGy\n7D4yAKfq9YtcWKiu3auxDvAzWQ9SbBDFo1tpw3V8NwIDAQABAoGBAJDdEqRMvdRj2VDxnd4w\nqp94knEyvsxp+s/ak03FAfcSpQjDc+ugz9O399YjLbLKSxfwcZlMhuASNKowygxFbrBrNTxX\nsHsHLVBJbcV4+RDPJ9qlobxbP56Cax1PnnLetT1YoJRP8MlAmj4xRMW08PajyFciZEXeXI3B\ngloftQyxAkEA8azL/Rn31EBOhBWe6VMpNmj5xD7PSswx3Ga+06cbBkZU3TkKpWuPkj6MTw2D\nMq/wQFjgDs+wDliMJqvgqdFN/wJBALswFFhONeAHeMzJMGXWqdwKviNDCzDMsI8IPXQAyesO\n6hasT3rjpVumXMY6ppUm1yCjzigyJeV1V6T802GuwckCQQDT4Bo2mz2a54XuZsYa6L2I5h+S\n3T3+5WYRREKobChVJ/PevtOGkvYb0JpR9BbBqV2IDGLimVJQQXEdtjIQr18hAkEAgFL1n5P+\nWxbEOZ+zDh2bVL4ImyPbCBlK8MM1XdEsm3geAm0eD6EAO1RRRZPvn1CBKl8hdWzrjeJjszef\nsdecAQJBAMa5NZ/LVr87r7CCRGXVqd3wcBoSkFfcPnaU9+HTwD6p2wWtW8qK2t9f+nxRU8ed\nKIjhwTEiaUijpVYaAuwC/8Y=\n-----END RSA PRIVATE KEY-----\n","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b6b","group":"core","key":"members_email_auth_secret","value":"e7b261a0e149579cfaebe6702f0e7fe5bfe8cb9484985a4805b1701ba9a2072cb858537b1b2aa4c8c830891eaf90c95fbbd24d182c3a8f5e95672de3aebb2e80","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b6e","group":"site","key":"title","value":"ACME MicroService Merch Store","type":"string","flags":"PUBLIC","created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:54:04"},{"id":"619def607ce2460001828b6f","group":"site","key":"description","value":null,"type":"string","flags":"PUBLIC","created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:54:37"},{"id":"619def607ce2460001828b70","group":"site","key":"logo","value":"","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b71","group":"site","key":"cover_image","value":"https://static.ghost.org/v4.0.0/images/publication-cover.jpg","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b72","group":"site","key":"icon","value":"","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b73","group":"site","key":"accent_color","value":"#FF1A75","type":"string","flags":"PUBLIC","created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b74","group":"site","key":"lang","value":"en","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b75","group":"site","key":"timezone","value":"Europe/Amsterdam","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:54:37"},{"id":"619def607ce2460001828b76","group":"site","key":"codeinjection_head","value":"","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b77","group":"site","key":"codeinjection_foot","value":"","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b78","group":"site","key":"facebook","value":"ghost","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b79","group":"site","key":"twitter","value":"@ghost","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b7a","group":"site","key":"navigation","value":"[]","type":"array","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:54:24"},{"id":"619def607ce2460001828b7b","group":"site","key":"secondary_navigation","value":"[]","type":"array","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:54:24"},{"id":"619def607ce2460001828b7c","group":"site","key":"meta_title","value":null,"type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b7d","group":"site","key":"meta_description","value":null,"type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b7e","group":"site","key":"og_image","value":null,"type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b7f","group":"site","key":"og_title","value":null,"type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b80","group":"site","key":"og_description","value":null,"type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b81","group":"site","key":"twitter_image","value":null,"type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b82","group":"site","key":"twitter_title","value":null,"type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b83","group":"site","key":"twitter_description","value":null,"type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b84","group":"theme","key":"active_theme","value":"casper","type":"string","flags":"RO","created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b85","group":"private","key":"is_private","value":"false","type":"boolean","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b86","group":"private","key":"password","value":"","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b87","group":"private","key":"public_hash","value":"1dc655b663a97114c6e0f569a829d5","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b88","group":"members","key":"default_content_visibility","value":"public","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b89","group":"members","key":"members_signup_access","value":"all","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b8a","group":"members","key":"members_from_address","value":"noreply","type":"string","flags":"RO","created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b8b","group":"members","key":"members_support_address","value":"noreply","type":"string","flags":"PUBLIC,RO","created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b8c","group":"members","key":"members_reply_address","value":"newsletter","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b8d","group":"members","key":"members_free_signup_redirect","value":"/","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b8e","group":"members","key":"members_paid_signup_redirect","value":"/","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b8f","group":"members","key":"stripe_product_name","value":"Ghost Subscription","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b92","group":"members","key":"stripe_plans","value":"[]","type":"array","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b95","group":"members","key":"stripe_connect_livemode","value":null,"type":"boolean","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b96","group":"members","key":"stripe_connect_display_name","value":null,"type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b98","group":"members","key":"members_free_price_name","value":"Free","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b99","group":"members","key":"members_free_price_description","value":"Free preview","type":"string","flags":null,"created_at":"2021-11-24 07:53:04","updated_at":"2021-11-24 07:53:04"},{"id":"619def607ce2460001828b9a","group":"members","key":"members_monthly_price_id","value":null,"type":"string","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828b9b","group":"members","key":"members_yearly_price_id","value":null,"type":"string","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828b9c","group":"portal","key":"portal_name","value":"true","type":"boolean","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828b9d","group":"portal","key":"portal_button","value":"true","type":"boolean","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828b9e","group":"portal","key":"portal_plans","value":"[\"free\"]","type":"array","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828b9f","group":"portal","key":"portal_products","value":"[]","type":"array","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828ba0","group":"portal","key":"portal_button_style","value":"icon-and-text","type":"string","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828ba1","group":"portal","key":"portal_button_icon","value":null,"type":"string","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828ba2","group":"portal","key":"portal_button_signup_text","value":"Subscribe","type":"string","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828ba3","group":"email","key":"mailgun_domain","value":null,"type":"string","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828ba4","group":"email","key":"mailgun_api_key","value":null,"type":"string","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828ba5","group":"email","key":"mailgun_base_url","value":null,"type":"string","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828ba6","group":"email","key":"email_track_opens","value":"true","type":"boolean","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828ba8","group":"amp","key":"amp","value":"true","type":"boolean","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828ba9","group":"amp","key":"amp_gtag_id","value":null,"type":"string","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828baa","group":"firstpromoter","key":"firstpromoter","value":"false","type":"boolean","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828bab","group":"firstpromoter","key":"firstpromoter_id","value":null,"type":"string","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828bac","group":"labs","key":"labs","value":"{}","type":"object","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828bad","group":"slack","key":"slack_url","value":"","type":"string","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:54:37"},{"id":"619def607ce2460001828bae","group":"slack","key":"slack_username","value":"Ghost","type":"string","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:54:37"},{"id":"619def607ce2460001828baf","group":"unsplash","key":"unsplash","value":"true","type":"boolean","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828bb0","group":"views","key":"shared_views","value":"[]","type":"array","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828bb1","group":"newsletter","key":"newsletter_show_badge","value":"true","type":"boolean","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828bb2","group":"newsletter","key":"newsletter_header_image","value":null,"type":"string","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828bb3","group":"newsletter","key":"newsletter_show_header_icon","value":"true","type":"boolean","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828bb4","group":"newsletter","key":"newsletter_show_header_title","value":"true","type":"boolean","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828bb5","group":"newsletter","key":"newsletter_title_alignment","value":"center","type":"string","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828bb6","group":"newsletter","key":"newsletter_title_font_category","value":"sans_serif","type":"string","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828bb7","group":"newsletter","key":"newsletter_show_feature_image","value":"true","type":"boolean","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828bb8","group":"newsletter","key":"newsletter_body_font_category","value":"sans_serif","type":"string","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828bb9","group":"newsletter","key":"newsletter_footer_content","value":"","type":"string","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828bbc","group":"editor","key":"editor_default_email_recipients","value":"visibility","type":"string","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828bbd","group":"editor","key":"editor_default_email_recipients_filter","value":"all","type":"string","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:53:05"},{"id":"619def607ce2460001828bbe","group":"editor","key":"editor_is_launch_complete","value":"true","type":"boolean","flags":null,"created_at":"2021-11-24 07:53:05","updated_at":"2021-11-24 07:54:09"}],"tags":[],"posts_tags":[],"custom_theme_settings":[{"id":"619def617ce2460001828bbf","theme":"casper","key":"title_font","type":"select","value":"Modern sans-serif"},{"id":"619def617ce2460001828bc0","theme":"casper","key":"body_font","type":"select","value":"Elegant serif"},{"id":"619def617ce2460001828bc1","theme":"casper","key":"publication_cover_style","type":"select","value":"Medium"},{"id":"619def617ce2460001828bc2","theme":"casper","key":"feed_layout","type":"select","value":"Dynamic grid"},{"id":"619def617ce2460001828bc3","theme":"casper","key":"color_scheme","type":"select","value":"Light"},{"id":"619def617ce2460001828bc4","theme":"casper","key":"header_button_background","type":"color","value":"#ffffff"},{"id":"619def617ce2460001828bc5","theme":"casper","key":"header_button_text_color","type":"select","value":"Dark"},{"id":"619def617ce2460001828bc6","theme":"casper","key":"post_image_width","type":"select","value":"Wide"},{"id":"619def617ce2460001828bc7","theme":"casper","key":"email_signup_for_logged_out_visitors","type":"select","value":"Footer"},{"id":"619def617ce2460001828bc8","theme":"casper","key":"email_signup_text","type":"text","value":"Sign up for more like this."},{"id":"619def617ce2460001828bc9","theme":"casper","key":"show_recent_posts","type":"boolean","value":"true"}]}}]}